"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"new\\\": 884, \\\"jersey\\\": 819, \\\"is\\\": 15003, \\\"sometimes\\\": 2722, \\\"quiet\\\": 661, \\\"during\\\": 5482, \\\"autumn\\\": 679, \\\"and\\\": 4406, \\\"it\\\": 5493, \\\"snowy\\\": 665, \\\"in\\\": 5518, \\\"april\\\": 588, \\\"the\\\": 4863, \\\"united\\\": 809, \\\"states\\\": 809, \\\"usually\\\": 2805, \\\"chilly\\\": 646, \\\"july\\\": 654, \\\"freezing\\\": 651, \\\"november\\\": 680, \\\"california\\\": 828, \\\"march\\\": 620, \\\"hot\\\": 641, \\\"june\\\": 667, \\\"mild\\\": 621, \\\"cold\\\": 650, \\\"september\\\": 715, \\\"your\\\": 691, \\\"least\\\": 2021, \\\"liked\\\": 1023, \\\"fruit\\\": 1958, \\\"grape\\\": 327, \\\"but\\\": 4623, \\\"my\\\": 699, \\\"apple\\\": 344, \\\"his\\\": 684, \\\"favorite\\\": 2046, \\\"orange\\\": 359, \\\"paris\\\": 892, \\\"relaxing\\\": 600, \\\"december\\\": 667, \\\"busy\\\": 651, \\\"spring\\\": 692, \\\"never\\\": 2736, \\\"our\\\": 671, \\\"lemon\\\": 360, \\\"january\\\": 666, \\\"warm\\\": 653, \\\"lime\\\": 336, \\\"her\\\": 688, \\\"banana\\\": 341, \\\"he\\\": 742, \\\"saw\\\": 44, \\\"a\\\": 121, \\\"old\\\": 62, \\\"yellow\\\": 66, \\\"truck\\\": 137, \\\"india\\\": 809, \\\"rainy\\\": 652, \\\"that\\\": 200, \\\"cat\\\": 14, \\\"was\\\": 133, \\\"most\\\": 1048, \\\"loved\\\": 983, \\\"animal\\\": 167, \\\"dislikes\\\": 519, \\\"grapefruit\\\": 760, \\\"limes\\\": 400, \\\"lemons\\\": 439, \\\"february\\\": 674, \\\"china\\\": 794, \\\"pleasant\\\": 598, \\\"october\\\": 662, \\\"wonderful\\\": 663, \\\"nice\\\": 657, \\\"summer\\\": 649, \\\"france\\\": 789, \\\"may\\\": 674, \\\"grapes\\\": 430, \\\"mangoes\\\": 438, \\\"their\\\": 651, \\\"mango\\\": 350, \\\"pear\\\": 353, \\\"august\\\": 627, \\\"beautiful\\\": 692, \\\"apples\\\": 400, \\\"peaches\\\": 446, \\\"feared\\\": 65, \\\"shark\\\": 12, \\\"wet\\\": 612, \\\"dry\\\": 645, \\\"we\\\": 174, \\\"like\\\": 331, \\\"oranges\\\": 453, \\\"they\\\": 251, \\\"pears\\\": 424, \\\"she\\\": 787, \\\"little\\\": 55, \\\"red\\\": 65, \\\"winter\\\": 631, \\\"disliked\\\": 44, \\\"rusty\\\": 73, \\\"car\\\": 126, \\\"strawberries\\\": 431, \\\"i\\\": 196, \\\"strawberry\\\": 349, \\\"bananas\\\": 419, \\\"going\\\": 49, \\\"to\\\": 364, \\\"next\\\": 115, \\\"plan\\\": 50, \\\"visit\\\": 87, \\\"elephants\\\": 2, \\\"were\\\": 24, \\\"animals\\\": 47, \\\"are\\\": 62, \\\"likes\\\": 530, \\\"dislike\\\": 335, \\\"fall\\\": 624, \\\"driving\\\": 91, \\\"peach\\\": 381, \\\"drives\\\": 48, \\\"blue\\\": 65, \\\"you\\\": 176, \\\"bird\\\": 16, \\\"horses\\\": 4, \\\"mouse\\\": 12, \\\"went\\\": 28, \\\"last\\\": 58, \\\"horse\\\": 10, \\\"automobile\\\": 130, \\\"dogs\\\": 6, \\\"white\\\": 62, \\\"elephant\\\": 16, \\\"black\\\": 59, \\\"think\\\": 17, \\\"difficult\\\": 20, \\\"translate\\\": 35, \\\"between\\\": 39, \\\"spanish\\\": 24, \\\"portuguese\\\": 22, \\\"big\\\": 78, \\\"green\\\": 76, \\\"translating\\\": 22, \\\"fun\\\": 17, \\\"where\\\": 3, \\\"dog\\\": 14, \\\"why\\\": 21, \\\"might\\\": 27, \\\"go\\\": 97, \\\"this\\\": 56, \\\"drove\\\": 41, \\\"shiny\\\": 64, \\\"sharks\\\": 5, \\\"monkey\\\": 12, \\\"how\\\": 8, \\\"weather\\\": 4, \\\"lion\\\": 17, \\\"plans\\\": 33, \\\"bear\\\": 14, \\\"rabbit\\\": 13, \\\"it's\\\": 18, \\\"chinese\\\": 20, \\\"when\\\": 14, \\\"eiffel\\\": 7, \\\"tower\\\": 7, \\\"did\\\": 19, \\\"grocery\\\": 3, \\\"store\\\": 3, \\\"wanted\\\": 26, \\\"does\\\": 2, \\\"football\\\": 5, \\\"field\\\": 5, \\\"wants\\\": 16, \\\"didn't\\\": 6, \\\"snake\\\": 17, \\\"snakes\\\": 6, \\\"do\\\": 10, \\\"easy\\\": 20, \\\"thinks\\\": 31, \\\"english\\\": 28, \\\"french\\\": 20, \\\"would\\\": 4, \\\"aren't\\\": 3, \\\"cats\\\": 5, \\\"rabbits\\\": 3, \\\"has\\\": 3, \\\"been\\\": 5, \\\"monkeys\\\": 4, \\\"lake\\\": 3, \\\"bears\\\": 2, \\\"school\\\": 3, \\\"want\\\": 3, \\\"isn't\\\": 1, \\\"lions\\\": 5, \\\"birds\\\": 1, \\\"have\\\": 2, \\\"mice\\\": 4, \\\"am\\\": 1}\", \"word_docs\": \"{\\\"sometimes\\\": 2390, \\\"autumn\\\": 679, \\\"april\\\": 588, \\\"jersey\\\": 819, \\\"in\\\": 5518, \\\"snowy\\\": 665, \\\"is\\\": 7619, \\\"quiet\\\": 661, \\\"and\\\": 4406, \\\"it\\\": 5493, \\\"new\\\": 884, \\\"during\\\": 5482, \\\"freezing\\\": 651, \\\"july\\\": 654, \\\"united\\\": 809, \\\"the\\\": 2954, \\\"usually\\\": 2435, \\\"chilly\\\": 646, \\\"november\\\": 680, \\\"states\\\": 809, \\\"march\\\": 620, \\\"hot\\\": 641, \\\"california\\\": 828, \\\"june\\\": 667, \\\"cold\\\": 650, \\\"mild\\\": 621, \\\"september\\\": 715, \\\"your\\\": 691, \\\"liked\\\": 537, \\\"apple\\\": 344, \\\"least\\\": 1051, \\\"my\\\": 699, \\\"fruit\\\": 1958, \\\"grape\\\": 327, \\\"but\\\": 4623, \\\"favorite\\\": 1085, \\\"his\\\": 684, \\\"orange\\\": 359, \\\"relaxing\\\": 600, \\\"december\\\": 667, \\\"paris\\\": 892, \\\"busy\\\": 651, \\\"never\\\": 2414, \\\"spring\\\": 692, \\\"our\\\": 671, \\\"lemon\\\": 360, \\\"warm\\\": 653, \\\"january\\\": 666, \\\"lime\\\": 336, \\\"banana\\\": 341, \\\"her\\\": 688, \\\"old\\\": 62, \\\"yellow\\\": 66, \\\"he\\\": 742, \\\"saw\\\": 44, \\\"truck\\\": 137, \\\"a\\\": 121, \\\"india\\\": 809, \\\"rainy\\\": 652, \\\"most\\\": 587, \\\"animal\\\": 167, \\\"was\\\": 133, \\\"that\\\": 200, \\\"cat\\\": 14, \\\"loved\\\": 522, \\\"dislikes\\\": 519, \\\"lemons\\\": 439, \\\"grapefruit\\\": 760, \\\"limes\\\": 400, \\\"february\\\": 674, \\\"pleasant\\\": 598, \\\"china\\\": 794, \\\"october\\\": 662, \\\"wonderful\\\": 663, \\\"nice\\\": 657, \\\"summer\\\": 649, \\\"france\\\": 789, \\\"may\\\": 674, \\\"mangoes\\\": 438, \\\"grapes\\\": 430, \\\"their\\\": 651, \\\"mango\\\": 350, \\\"pear\\\": 353, \\\"august\\\": 627, \\\"beautiful\\\": 692, \\\"apples\\\": 400, \\\"peaches\\\": 446, \\\"shark\\\": 12, \\\"feared\\\": 65, \\\"dry\\\": 645, \\\"wet\\\": 612, \\\"we\\\": 174, \\\"like\\\": 331, \\\"oranges\\\": 453, \\\"they\\\": 251, \\\"pears\\\": 424, \\\"she\\\": 787, \\\"red\\\": 65, \\\"little\\\": 55, \\\"winter\\\": 631, \\\"rusty\\\": 73, \\\"disliked\\\": 44, \\\"car\\\": 126, \\\"strawberries\\\": 431, \\\"i\\\": 196, \\\"strawberry\\\": 349, \\\"bananas\\\": 419, \\\"to\\\": 301, \\\"going\\\": 49, \\\"next\\\": 115, \\\"visit\\\": 87, \\\"plan\\\": 50, \\\"elephants\\\": 2, \\\"animals\\\": 47, \\\"were\\\": 24, \\\"are\\\": 62, \\\"likes\\\": 530, \\\"dislike\\\": 335, \\\"fall\\\": 624, \\\"driving\\\": 91, \\\"peach\\\": 381, \\\"blue\\\": 65, \\\"drives\\\": 48, \\\"you\\\": 176, \\\"bird\\\": 16, \\\"horses\\\": 4, \\\"mouse\\\": 12, \\\"last\\\": 58, \\\"went\\\": 28, \\\"horse\\\": 10, \\\"automobile\\\": 130, \\\"dogs\\\": 6, \\\"white\\\": 62, \\\"elephant\\\": 16, \\\"black\\\": 59, \\\"translate\\\": 35, \\\"think\\\": 17, \\\"between\\\": 39, \\\"spanish\\\": 24, \\\"portuguese\\\": 22, \\\"difficult\\\": 20, \\\"big\\\": 78, \\\"green\\\": 76, \\\"fun\\\": 17, \\\"translating\\\": 22, \\\"where\\\": 3, \\\"dog\\\": 14, \\\"why\\\": 21, \\\"go\\\": 97, \\\"might\\\": 27, \\\"this\\\": 56, \\\"drove\\\": 41, \\\"shiny\\\": 64, \\\"sharks\\\": 5, \\\"monkey\\\": 12, \\\"how\\\": 8, \\\"weather\\\": 4, \\\"lion\\\": 17, \\\"plans\\\": 33, \\\"bear\\\": 14, \\\"rabbit\\\": 13, \\\"it's\\\": 18, \\\"chinese\\\": 20, \\\"eiffel\\\": 7, \\\"when\\\": 14, \\\"tower\\\": 7, \\\"grocery\\\": 3, \\\"did\\\": 19, \\\"store\\\": 3, \\\"wanted\\\": 26, \\\"football\\\": 5, \\\"does\\\": 2, \\\"field\\\": 5, \\\"wants\\\": 16, \\\"didn't\\\": 6, \\\"snake\\\": 17, \\\"snakes\\\": 6, \\\"easy\\\": 20, \\\"do\\\": 10, \\\"french\\\": 20, \\\"thinks\\\": 31, \\\"english\\\": 28, \\\"would\\\": 4, \\\"aren't\\\": 3, \\\"cats\\\": 5, \\\"rabbits\\\": 3, \\\"been\\\": 5, \\\"has\\\": 3, \\\"monkeys\\\": 4, \\\"lake\\\": 3, \\\"bears\\\": 2, \\\"school\\\": 3, \\\"want\\\": 3, \\\"isn't\\\": 1, \\\"lions\\\": 5, \\\"birds\\\": 1, \\\"have\\\": 2, \\\"mice\\\": 4, \\\"am\\\": 1}\", \"index_docs\": \"{\\\"10\\\": 2390, \\\"37\\\": 679, \\\"68\\\": 588, \\\"20\\\": 819, \\\"2\\\": 5518, \\\"44\\\": 665, \\\"1\\\": 7619, \\\"47\\\": 661, \\\"7\\\": 4406, \\\"3\\\": 5493, \\\"18\\\": 884, \\\"4\\\": 5482, \\\"52\\\": 651, \\\"49\\\": 654, \\\"21\\\": 809, \\\"5\\\": 2954, \\\"8\\\": 2435, \\\"57\\\": 646, \\\"36\\\": 680, \\\"22\\\": 809, \\\"64\\\": 620, \\\"59\\\": 641, \\\"19\\\": 828, \\\"41\\\": 667, \\\"55\\\": 650, \\\"63\\\": 621, \\\"29\\\": 715, \\\"33\\\": 691, \\\"15\\\": 537, \\\"88\\\": 344, \\\"12\\\": 1051, \\\"30\\\": 699, \\\"13\\\": 1958, \\\"93\\\": 327, \\\"6\\\": 4623, \\\"11\\\": 1085, \\\"35\\\": 684, \\\"84\\\": 359, \\\"66\\\": 600, \\\"42\\\": 667, \\\"17\\\": 892, \\\"53\\\": 651, \\\"9\\\": 2414, \\\"31\\\": 692, \\\"40\\\": 671, \\\"83\\\": 360, \\\"50\\\": 653, \\\"43\\\": 666, \\\"90\\\": 336, \\\"89\\\": 341, \\\"34\\\": 688, \\\"117\\\": 62, \\\"112\\\": 66, \\\"28\\\": 742, \\\"128\\\": 44, \\\"100\\\": 137, \\\"104\\\": 121, \\\"23\\\": 809, \\\"51\\\": 652, \\\"14\\\": 587, \\\"99\\\": 167, \\\"101\\\": 133, \\\"95\\\": 200, \\\"157\\\": 14, \\\"16\\\": 522, \\\"70\\\": 519, \\\"73\\\": 439, \\\"27\\\": 760, \\\"79\\\": 400, \\\"38\\\": 674, \\\"67\\\": 598, \\\"24\\\": 794, \\\"46\\\": 662, \\\"45\\\": 663, \\\"48\\\": 657, \\\"56\\\": 649, \\\"25\\\": 789, \\\"39\\\": 674, \\\"74\\\": 438, \\\"76\\\": 430, \\\"54\\\": 651, \\\"86\\\": 350, \\\"85\\\": 353, \\\"61\\\": 627, \\\"32\\\": 692, \\\"80\\\": 400, \\\"72\\\": 446, \\\"162\\\": 12, \\\"113\\\": 65, \\\"58\\\": 645, \\\"65\\\": 612, \\\"98\\\": 174, \\\"92\\\": 331, \\\"71\\\": 453, \\\"94\\\": 251, \\\"77\\\": 424, \\\"26\\\": 787, \\\"114\\\": 65, \\\"123\\\": 55, \\\"60\\\": 631, \\\"111\\\": 73, \\\"129\\\": 44, \\\"103\\\": 126, \\\"75\\\": 431, \\\"96\\\": 196, \\\"87\\\": 349, \\\"78\\\": 419, \\\"82\\\": 301, \\\"125\\\": 49, \\\"105\\\": 115, \\\"108\\\": 87, \\\"124\\\": 50, \\\"193\\\": 2, \\\"127\\\": 47, \\\"139\\\": 24, \\\"118\\\": 62, \\\"69\\\": 530, \\\"91\\\": 335, \\\"62\\\": 624, \\\"107\\\": 91, \\\"81\\\": 381, \\\"115\\\": 65, \\\"126\\\": 48, \\\"97\\\": 176, \\\"154\\\": 16, \\\"179\\\": 4, \\\"163\\\": 12, \\\"121\\\": 58, \\\"135\\\": 28, \\\"165\\\": 10, \\\"102\\\": 130, \\\"170\\\": 6, \\\"119\\\": 62, \\\"155\\\": 16, \\\"120\\\": 59, \\\"132\\\": 35, \\\"150\\\": 17, \\\"131\\\": 39, \\\"140\\\": 24, \\\"141\\\": 22, \\\"144\\\": 20, \\\"109\\\": 78, \\\"110\\\": 76, \\\"151\\\": 17, \\\"142\\\": 22, \\\"184\\\": 3, \\\"158\\\": 14, \\\"143\\\": 21, \\\"106\\\": 97, \\\"137\\\": 27, \\\"122\\\": 56, \\\"130\\\": 41, \\\"116\\\": 64, \\\"173\\\": 5, \\\"164\\\": 12, \\\"167\\\": 8, \\\"180\\\": 4, \\\"152\\\": 17, \\\"133\\\": 33, \\\"159\\\": 14, \\\"161\\\": 13, \\\"149\\\": 18, \\\"145\\\": 20, \\\"168\\\": 7, \\\"160\\\": 14, \\\"169\\\": 7, \\\"185\\\": 3, \\\"148\\\": 19, \\\"186\\\": 3, \\\"138\\\": 26, \\\"174\\\": 5, \\\"194\\\": 2, \\\"175\\\": 5, \\\"156\\\": 16, \\\"171\\\": 6, \\\"153\\\": 17, \\\"172\\\": 6, \\\"146\\\": 20, \\\"166\\\": 10, \\\"147\\\": 20, \\\"134\\\": 31, \\\"136\\\": 28, \\\"181\\\": 4, \\\"187\\\": 3, \\\"176\\\": 5, \\\"188\\\": 3, \\\"177\\\": 5, \\\"189\\\": 3, \\\"182\\\": 4, \\\"190\\\": 3, \\\"195\\\": 2, \\\"191\\\": 3, \\\"192\\\": 3, \\\"197\\\": 1, \\\"178\\\": 5, \\\"198\\\": 1, \\\"196\\\": 2, \\\"183\\\": 4, \\\"199\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"is\\\", \\\"2\\\": \\\"in\\\", \\\"3\\\": \\\"it\\\", \\\"4\\\": \\\"during\\\", \\\"5\\\": \\\"the\\\", \\\"6\\\": \\\"but\\\", \\\"7\\\": \\\"and\\\", \\\"8\\\": \\\"usually\\\", \\\"9\\\": \\\"never\\\", \\\"10\\\": \\\"sometimes\\\", \\\"11\\\": \\\"favorite\\\", \\\"12\\\": \\\"least\\\", \\\"13\\\": \\\"fruit\\\", \\\"14\\\": \\\"most\\\", \\\"15\\\": \\\"liked\\\", \\\"16\\\": \\\"loved\\\", \\\"17\\\": \\\"paris\\\", \\\"18\\\": \\\"new\\\", \\\"19\\\": \\\"california\\\", \\\"20\\\": \\\"jersey\\\", \\\"21\\\": \\\"united\\\", \\\"22\\\": \\\"states\\\", \\\"23\\\": \\\"india\\\", \\\"24\\\": \\\"china\\\", \\\"25\\\": \\\"france\\\", \\\"26\\\": \\\"she\\\", \\\"27\\\": \\\"grapefruit\\\", \\\"28\\\": \\\"he\\\", \\\"29\\\": \\\"september\\\", \\\"30\\\": \\\"my\\\", \\\"31\\\": \\\"spring\\\", \\\"32\\\": \\\"beautiful\\\", \\\"33\\\": \\\"your\\\", \\\"34\\\": \\\"her\\\", \\\"35\\\": \\\"his\\\", \\\"36\\\": \\\"november\\\", \\\"37\\\": \\\"autumn\\\", \\\"38\\\": \\\"february\\\", \\\"39\\\": \\\"may\\\", \\\"40\\\": \\\"our\\\", \\\"41\\\": \\\"june\\\", \\\"42\\\": \\\"december\\\", \\\"43\\\": \\\"january\\\", \\\"44\\\": \\\"snowy\\\", \\\"45\\\": \\\"wonderful\\\", \\\"46\\\": \\\"october\\\", \\\"47\\\": \\\"quiet\\\", \\\"48\\\": \\\"nice\\\", \\\"49\\\": \\\"july\\\", \\\"50\\\": \\\"warm\\\", \\\"51\\\": \\\"rainy\\\", \\\"52\\\": \\\"freezing\\\", \\\"53\\\": \\\"busy\\\", \\\"54\\\": \\\"their\\\", \\\"55\\\": \\\"cold\\\", \\\"56\\\": \\\"summer\\\", \\\"57\\\": \\\"chilly\\\", \\\"58\\\": \\\"dry\\\", \\\"59\\\": \\\"hot\\\", \\\"60\\\": \\\"winter\\\", \\\"61\\\": \\\"august\\\", \\\"62\\\": \\\"fall\\\", \\\"63\\\": \\\"mild\\\", \\\"64\\\": \\\"march\\\", \\\"65\\\": \\\"wet\\\", \\\"66\\\": \\\"relaxing\\\", \\\"67\\\": \\\"pleasant\\\", \\\"68\\\": \\\"april\\\", \\\"69\\\": \\\"likes\\\", \\\"70\\\": \\\"dislikes\\\", \\\"71\\\": \\\"oranges\\\", \\\"72\\\": \\\"peaches\\\", \\\"73\\\": \\\"lemons\\\", \\\"74\\\": \\\"mangoes\\\", \\\"75\\\": \\\"strawberries\\\", \\\"76\\\": \\\"grapes\\\", \\\"77\\\": \\\"pears\\\", \\\"78\\\": \\\"bananas\\\", \\\"79\\\": \\\"limes\\\", \\\"80\\\": \\\"apples\\\", \\\"81\\\": \\\"peach\\\", \\\"82\\\": \\\"to\\\", \\\"83\\\": \\\"lemon\\\", \\\"84\\\": \\\"orange\\\", \\\"85\\\": \\\"pear\\\", \\\"86\\\": \\\"mango\\\", \\\"87\\\": \\\"strawberry\\\", \\\"88\\\": \\\"apple\\\", \\\"89\\\": \\\"banana\\\", \\\"90\\\": \\\"lime\\\", \\\"91\\\": \\\"dislike\\\", \\\"92\\\": \\\"like\\\", \\\"93\\\": \\\"grape\\\", \\\"94\\\": \\\"they\\\", \\\"95\\\": \\\"that\\\", \\\"96\\\": \\\"i\\\", \\\"97\\\": \\\"you\\\", \\\"98\\\": \\\"we\\\", \\\"99\\\": \\\"animal\\\", \\\"100\\\": \\\"truck\\\", \\\"101\\\": \\\"was\\\", \\\"102\\\": \\\"automobile\\\", \\\"103\\\": \\\"car\\\", \\\"104\\\": \\\"a\\\", \\\"105\\\": \\\"next\\\", \\\"106\\\": \\\"go\\\", \\\"107\\\": \\\"driving\\\", \\\"108\\\": \\\"visit\\\", \\\"109\\\": \\\"big\\\", \\\"110\\\": \\\"green\\\", \\\"111\\\": \\\"rusty\\\", \\\"112\\\": \\\"yellow\\\", \\\"113\\\": \\\"feared\\\", \\\"114\\\": \\\"red\\\", \\\"115\\\": \\\"blue\\\", \\\"116\\\": \\\"shiny\\\", \\\"117\\\": \\\"old\\\", \\\"118\\\": \\\"are\\\", \\\"119\\\": \\\"white\\\", \\\"120\\\": \\\"black\\\", \\\"121\\\": \\\"last\\\", \\\"122\\\": \\\"this\\\", \\\"123\\\": \\\"little\\\", \\\"124\\\": \\\"plan\\\", \\\"125\\\": \\\"going\\\", \\\"126\\\": \\\"drives\\\", \\\"127\\\": \\\"animals\\\", \\\"128\\\": \\\"saw\\\", \\\"129\\\": \\\"disliked\\\", \\\"130\\\": \\\"drove\\\", \\\"131\\\": \\\"between\\\", \\\"132\\\": \\\"translate\\\", \\\"133\\\": \\\"plans\\\", \\\"134\\\": \\\"thinks\\\", \\\"135\\\": \\\"went\\\", \\\"136\\\": \\\"english\\\", \\\"137\\\": \\\"might\\\", \\\"138\\\": \\\"wanted\\\", \\\"139\\\": \\\"were\\\", \\\"140\\\": \\\"spanish\\\", \\\"141\\\": \\\"portuguese\\\", \\\"142\\\": \\\"translating\\\", \\\"143\\\": \\\"why\\\", \\\"144\\\": \\\"difficult\\\", \\\"145\\\": \\\"chinese\\\", \\\"146\\\": \\\"easy\\\", \\\"147\\\": \\\"french\\\", \\\"148\\\": \\\"did\\\", \\\"149\\\": \\\"it's\\\", \\\"150\\\": \\\"think\\\", \\\"151\\\": \\\"fun\\\", \\\"152\\\": \\\"lion\\\", \\\"153\\\": \\\"snake\\\", \\\"154\\\": \\\"bird\\\", \\\"155\\\": \\\"elephant\\\", \\\"156\\\": \\\"wants\\\", \\\"157\\\": \\\"cat\\\", \\\"158\\\": \\\"dog\\\", \\\"159\\\": \\\"bear\\\", \\\"160\\\": \\\"when\\\", \\\"161\\\": \\\"rabbit\\\", \\\"162\\\": \\\"shark\\\", \\\"163\\\": \\\"mouse\\\", \\\"164\\\": \\\"monkey\\\", \\\"165\\\": \\\"horse\\\", \\\"166\\\": \\\"do\\\", \\\"167\\\": \\\"how\\\", \\\"168\\\": \\\"eiffel\\\", \\\"169\\\": \\\"tower\\\", \\\"170\\\": \\\"dogs\\\", \\\"171\\\": \\\"didn't\\\", \\\"172\\\": \\\"snakes\\\", \\\"173\\\": \\\"sharks\\\", \\\"174\\\": \\\"football\\\", \\\"175\\\": \\\"field\\\", \\\"176\\\": \\\"cats\\\", \\\"177\\\": \\\"been\\\", \\\"178\\\": \\\"lions\\\", \\\"179\\\": \\\"horses\\\", \\\"180\\\": \\\"weather\\\", \\\"181\\\": \\\"would\\\", \\\"182\\\": \\\"monkeys\\\", \\\"183\\\": \\\"mice\\\", \\\"184\\\": \\\"where\\\", \\\"185\\\": \\\"grocery\\\", \\\"186\\\": \\\"store\\\", \\\"187\\\": \\\"aren't\\\", \\\"188\\\": \\\"rabbits\\\", \\\"189\\\": \\\"has\\\", \\\"190\\\": \\\"lake\\\", \\\"191\\\": \\\"school\\\", \\\"192\\\": \\\"want\\\", \\\"193\\\": \\\"elephants\\\", \\\"194\\\": \\\"does\\\", \\\"195\\\": \\\"bears\\\", \\\"196\\\": \\\"have\\\", \\\"197\\\": \\\"isn't\\\", \\\"198\\\": \\\"birds\\\", \\\"199\\\": \\\"am\\\"}\", \"word_index\": \"{\\\"is\\\": 1, \\\"in\\\": 2, \\\"it\\\": 3, \\\"during\\\": 4, \\\"the\\\": 5, \\\"but\\\": 6, \\\"and\\\": 7, \\\"usually\\\": 8, \\\"never\\\": 9, \\\"sometimes\\\": 10, \\\"favorite\\\": 11, \\\"least\\\": 12, \\\"fruit\\\": 13, \\\"most\\\": 14, \\\"liked\\\": 15, \\\"loved\\\": 16, \\\"paris\\\": 17, \\\"new\\\": 18, \\\"california\\\": 19, \\\"jersey\\\": 20, \\\"united\\\": 21, \\\"states\\\": 22, \\\"india\\\": 23, \\\"china\\\": 24, \\\"france\\\": 25, \\\"she\\\": 26, \\\"grapefruit\\\": 27, \\\"he\\\": 28, \\\"september\\\": 29, \\\"my\\\": 30, \\\"spring\\\": 31, \\\"beautiful\\\": 32, \\\"your\\\": 33, \\\"her\\\": 34, \\\"his\\\": 35, \\\"november\\\": 36, \\\"autumn\\\": 37, \\\"february\\\": 38, \\\"may\\\": 39, \\\"our\\\": 40, \\\"june\\\": 41, \\\"december\\\": 42, \\\"january\\\": 43, \\\"snowy\\\": 44, \\\"wonderful\\\": 45, \\\"october\\\": 46, \\\"quiet\\\": 47, \\\"nice\\\": 48, \\\"july\\\": 49, \\\"warm\\\": 50, \\\"rainy\\\": 51, \\\"freezing\\\": 52, \\\"busy\\\": 53, \\\"their\\\": 54, \\\"cold\\\": 55, \\\"summer\\\": 56, \\\"chilly\\\": 57, \\\"dry\\\": 58, \\\"hot\\\": 59, \\\"winter\\\": 60, \\\"august\\\": 61, \\\"fall\\\": 62, \\\"mild\\\": 63, \\\"march\\\": 64, \\\"wet\\\": 65, \\\"relaxing\\\": 66, \\\"pleasant\\\": 67, \\\"april\\\": 68, \\\"likes\\\": 69, \\\"dislikes\\\": 70, \\\"oranges\\\": 71, \\\"peaches\\\": 72, \\\"lemons\\\": 73, \\\"mangoes\\\": 74, \\\"strawberries\\\": 75, \\\"grapes\\\": 76, \\\"pears\\\": 77, \\\"bananas\\\": 78, \\\"limes\\\": 79, \\\"apples\\\": 80, \\\"peach\\\": 81, \\\"to\\\": 82, \\\"lemon\\\": 83, \\\"orange\\\": 84, \\\"pear\\\": 85, \\\"mango\\\": 86, \\\"strawberry\\\": 87, \\\"apple\\\": 88, \\\"banana\\\": 89, \\\"lime\\\": 90, \\\"dislike\\\": 91, \\\"like\\\": 92, \\\"grape\\\": 93, \\\"they\\\": 94, \\\"that\\\": 95, \\\"i\\\": 96, \\\"you\\\": 97, \\\"we\\\": 98, \\\"animal\\\": 99, \\\"truck\\\": 100, \\\"was\\\": 101, \\\"automobile\\\": 102, \\\"car\\\": 103, \\\"a\\\": 104, \\\"next\\\": 105, \\\"go\\\": 106, \\\"driving\\\": 107, \\\"visit\\\": 108, \\\"big\\\": 109, \\\"green\\\": 110, \\\"rusty\\\": 111, \\\"yellow\\\": 112, \\\"feared\\\": 113, \\\"red\\\": 114, \\\"blue\\\": 115, \\\"shiny\\\": 116, \\\"old\\\": 117, \\\"are\\\": 118, \\\"white\\\": 119, \\\"black\\\": 120, \\\"last\\\": 121, \\\"this\\\": 122, \\\"little\\\": 123, \\\"plan\\\": 124, \\\"going\\\": 125, \\\"drives\\\": 126, \\\"animals\\\": 127, \\\"saw\\\": 128, \\\"disliked\\\": 129, \\\"drove\\\": 130, \\\"between\\\": 131, \\\"translate\\\": 132, \\\"plans\\\": 133, \\\"thinks\\\": 134, \\\"went\\\": 135, \\\"english\\\": 136, \\\"might\\\": 137, \\\"wanted\\\": 138, \\\"were\\\": 139, \\\"spanish\\\": 140, \\\"portuguese\\\": 141, \\\"translating\\\": 142, \\\"why\\\": 143, \\\"difficult\\\": 144, \\\"chinese\\\": 145, \\\"easy\\\": 146, \\\"french\\\": 147, \\\"did\\\": 148, \\\"it's\\\": 149, \\\"think\\\": 150, \\\"fun\\\": 151, \\\"lion\\\": 152, \\\"snake\\\": 153, \\\"bird\\\": 154, \\\"elephant\\\": 155, \\\"wants\\\": 156, \\\"cat\\\": 157, \\\"dog\\\": 158, \\\"bear\\\": 159, \\\"when\\\": 160, \\\"rabbit\\\": 161, \\\"shark\\\": 162, \\\"mouse\\\": 163, \\\"monkey\\\": 164, \\\"horse\\\": 165, \\\"do\\\": 166, \\\"how\\\": 167, \\\"eiffel\\\": 168, \\\"tower\\\": 169, \\\"dogs\\\": 170, \\\"didn't\\\": 171, \\\"snakes\\\": 172, \\\"sharks\\\": 173, \\\"football\\\": 174, \\\"field\\\": 175, \\\"cats\\\": 176, \\\"been\\\": 177, \\\"lions\\\": 178, \\\"horses\\\": 179, \\\"weather\\\": 180, \\\"would\\\": 181, \\\"monkeys\\\": 182, \\\"mice\\\": 183, \\\"where\\\": 184, \\\"grocery\\\": 185, \\\"store\\\": 186, \\\"aren't\\\": 187, \\\"rabbits\\\": 188, \\\"has\\\": 189, \\\"lake\\\": 190, \\\"school\\\": 191, \\\"want\\\": 192, \\\"elephants\\\": 193, \\\"does\\\": 194, \\\"bears\\\": 195, \\\"have\\\": 196, \\\"isn't\\\": 197, \\\"birds\\\": 198, \\\"am\\\": 199}\"}}"