"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"it\\\": 48, \\\"is\\\": 1414, \\\"an\\\": 200, \\\"indoor\\\": 2, \\\"scene\\\": 30, \\\"screens\\\": 1, \\\"turned\\\": 13, \\\"on\\\": 2893, \\\"man\\\": 793, \\\"has\\\": 159, \\\"short\\\": 27, \\\"hair\\\": 104, \\\"photo\\\": 34, \\\"album\\\": 1, \\\"open\\\": 45, \\\"adult's\\\": 1, \\\"lap\\\": 6, \\\"there\\\": 27, \\\"a\\\": 5018, \\\"group\\\": 46, \\\"of\\\": 1621, \\\"girls\\\": 5, \\\"beside\\\": 15, \\\"the\\\": 3665, \\\"black\\\": 588, \\\"car\\\": 184, \\\"child\\\": 41, \\\"in\\\": 1406, \\\"stroller\\\": 3, \\\"tall\\\": 50, \\\"metal\\\": 69, \\\"lightpost\\\": 1, \\\"wall\\\": 314, \\\"painted\\\": 24, \\\"white\\\": 1061, \\\"are\\\": 161, \\\"several\\\": 25, \\\"pictures\\\": 7, \\\"woman\\\": 330, \\\"facing\\\": 14, \\\"ocean\\\": 26, \\\"this\\\": 425, \\\"office\\\": 10, \\\"layout\\\": 1, \\\"four\\\": 23, \\\"metallic\\\": 2, \\\"chairs\\\": 11, \\\"clutter\\\": 1, \\\"table\\\": 193, \\\"microwave\\\": 19, \\\"oven\\\": 16, \\\"suv\\\": 12, \\\"driving\\\": 24, \\\"through\\\": 21, \\\"intersection\\\": 6, \\\"person\\\": 433, \\\"crossing\\\": 17, \\\"street\\\": 216, \\\"with\\\": 503, \\\"umbrella\\\": 86, \\\"gray\\\": 75, \\\"pants\\\": 26, \\\"leaning\\\": 18, \\\"building\\\": 380, \\\"window\\\": 254, \\\"standing\\\": 188, \\\"between\\\": 7, \\\"cars\\\": 12, \\\"painting\\\": 19, \\\"hanging\\\": 67, \\\"leg\\\": 31, \\\"chair\\\": 64, \\\"boat\\\": 84, \\\"cabinet\\\": 16, \\\"wood\\\": 40, \\\"reading\\\": 8, \\\"book\\\": 18, \\\"swimming\\\": 6, \\\"water\\\": 215, \\\"lamp\\\": 41, \\\"glowing\\\": 6, \\\"shade\\\": 13, \\\"fruit\\\": 27, \\\"plate\\\": 168, \\\"porcelain\\\": 5, \\\"game\\\": 36, \\\"controller\\\": 11, \\\"putting\\\": 2, \\\"something\\\": 8, \\\"trunk\\\": 27, \\\"green\\\": 303, \\\"parked\\\": 101, \\\"along\\\": 15, \\\"construction\\\": 3, \\\"worker\\\": 2, \\\"wearing\\\": 299, \\\"coveralls\\\": 1, \\\"yellow\\\": 252, \\\"door\\\": 50, \\\"at\\\": 126, \\\"navel\\\": 1, \\\"orange\\\": 133, \\\"counter\\\": 31, \\\"three\\\": 59, \\\"windows\\\": 21, \\\"brown\\\": 301, \\\"top\\\": 139, \\\"floor\\\": 69, \\\"bus\\\": 161, \\\"branch\\\": 12, \\\"tree\\\": 119, \\\"cement\\\": 9, \\\"bench\\\": 114, \\\"outside\\\": 29, \\\"thick\\\": 7, \\\"pole\\\": 90, \\\"stripe\\\": 20, \\\"wooden\\\": 101, \\\"park\\\": 32, \\\"cup\\\": 43, \\\"grass\\\": 137, \\\"field\\\": 109, \\\"large\\\": 183, \\\"silver\\\": 127, \\\"front\\\": 109, \\\"sits\\\": 9, \\\"cart\\\": 11, \\\"two\\\": 241, \\\"story\\\": 2, \\\"blue\\\": 407, \\\"laundry\\\": 1, \\\"basket\\\": 16, \\\"hats\\\": 2, \\\"room\\\": 55, \\\"palm\\\": 8, \\\"above\\\": 25, \\\"horizon\\\": 6, \\\"inside\\\": 35, \\\"auditorium\\\": 1, \\\"leafy\\\": 2, \\\"mirror\\\": 36, \\\"far\\\": 1, \\\"sidewalk\\\": 69, \\\"driver's\\\": 1, \\\"side\\\": 205, \\\"full\\\": 29, \\\"food\\\": 78, \\\"small\\\": 163, \\\"picture\\\": 78, \\\"logs\\\": 2, \\\"light\\\": 185, \\\"attached\\\": 14, \\\"to\\\": 147, \\\"do\\\": 3, \\\"not\\\": 11, \\\"enter\\\": 4, \\\"sign\\\": 242, \\\"colorful\\\": 22, \\\"pillow\\\": 18, \\\"blues\\\": 1, \\\"and\\\": 621, \\\"reds\\\": 2, \\\"striped\\\": 18, \\\"couch\\\": 31, \\\"dent\\\": 1, \\\"vehicle\\\": 36, \\\"roof\\\": 16, \\\"grey\\\": 73, \\\"frame\\\": 21, \\\"flowers\\\": 36, \\\"beneath\\\": 4, \\\"ambulance\\\": 1, \\\"trees\\\": 34, \\\"distance\\\": 9, \\\"sitting\\\": 177, \\\"off\\\": 16, \\\"road\\\": 154, \\\"brick\\\": 39, \\\"house\\\": 35, \\\"computer\\\": 59, \\\"screen\\\": 32, \\\"bike\\\": 55, \\\"route\\\": 2, \\\"beard\\\": 5, \\\"rear\\\": 8, \\\"view\\\": 33, \\\"burger\\\": 5, \\\"cheese\\\": 11, \\\"sauce\\\": 8, \\\"thee\\\": 1, \\\"walking\\\": 112, \\\"across\\\": 8, \\\"pink\\\": 67, \\\"jacket\\\": 46, \\\"red\\\": 490, \\\"by\\\": 71, \\\"traffic\\\": 59, \\\"lights\\\": 43, \\\"line\\\": 25, \\\"pavement\\\": 12, \\\"tipped\\\": 3, \\\"pen\\\": 9, \\\"desk\\\": 60, \\\"shirt\\\": 171, \\\"down\\\": 90, \\\"fixture\\\": 8, \\\"ceiling\\\": 44, \\\"monitor\\\": 20, \\\"handle\\\": 19, \\\"mug\\\": 9, \\\"sunglasses\\\": 25, \\\"ground\\\": 131, \\\"trash\\\": 9, \\\"bin\\\": 1, \\\"boy\\\": 122, \\\"holding\\\": 173, \\\"ball\\\": 77, \\\"projection\\\": 1, \\\"signal\\\": 15, \\\"truck\\\": 99, \\\"behind\\\": 37, \\\"mopeds\\\": 1, \\\"doors\\\": 8, \\\"motorcycle\\\": 75, \\\"scooters\\\": 2, \\\"next\\\": 58, \\\"each\\\": 13, \\\"other\\\": 14, \\\"vw\\\": 2, \\\"leaving\\\": 2, \\\"parking\\\": 25, \\\"lot\\\": 13, \\\"bag\\\": 28, \\\"oranges\\\": 8, \\\"band\\\": 3, \\\"stage\\\": 2, \\\"these\\\": 18, \\\"buildings\\\": 8, \\\"curb\\\": 7, \\\"bull\\\": 7, \\\"sand\\\": 25, \\\"upside\\\": 5, \\\"coat\\\": 12, \\\"against\\\": 25, \\\"gate\\\": 6, \\\"curtain\\\": 9, \\\"alarm\\\": 2, \\\"clock\\\": 175, \\\"medium\\\": 3, \\\"sized\\\": 3, \\\"bottle\\\": 33, \\\"wired\\\": 1, \\\"telephone\\\": 7, \\\"connected\\\": 3, \\\"lamppost\\\": 1, \\\"television\\\": 17, \\\"backpack\\\": 12, \\\"bed\\\": 73, \\\"faucet\\\": 17, \\\"bathroom\\\": 49, \\\"plant\\\": 23, \\\"porch\\\": 3, \\\"cedar\\\": 1, \\\"shingles\\\": 1, \\\"tan\\\": 29, \\\"hotel\\\": 4, \\\"five\\\": 6, \\\"knobs\\\": 2, \\\"stove\\\": 16, \\\"sink\\\": 34, \\\"stainless\\\": 6, \\\"steel\\\": 12, \\\"shut\\\": 1, \\\"tire\\\": 29, \\\"rim\\\": 2, \\\"legged\\\": 1, \\\"night\\\": 8, \\\"stand\\\": 20, \\\"grassy\\\": 3, \\\"plants\\\": 4, \\\"part\\\": 83, \\\"plaid\\\": 6, \\\"sofa\\\": 9, \\\"kitchen\\\": 51, \\\"area\\\": 26, \\\"vehicles\\\": 6, \\\"phone\\\": 74, \\\"rain\\\": 3, \\\"taxi\\\": 14, \\\"cab\\\": 10, \\\"busy\\\": 5, \\\"city\\\": 30, \\\"walks\\\": 2, \\\"people\\\": 178, \\\"crosswalk\\\": 4, \\\"van\\\": 28, \\\"under\\\": 32, \\\"women\\\": 22, \\\"hat\\\": 84, \\\"post\\\": 36, \\\"plane\\\": 127, \\\"tarmac\\\": 11, \\\"planes\\\": 10, \\\"airplane\\\": 51, \\\"rocks\\\": 13, \\\"broken\\\": 6, \\\"shorts\\\": 14, \\\"shrub\\\": 1, \\\"very\\\": 18, \\\"clouds\\\": 62, \\\"sky\\\": 224, \\\"buffalo\\\": 1, \\\"near\\\": 57, \\\"cloud\\\": 19, \\\"moving\\\": 7, \\\"parrot\\\": 6, \\\"cage\\\": 7, \\\"bird\\\": 95, \\\"right\\\": 24, \\\"eye\\\": 28, \\\"highway\\\": 6, \\\"quiet\\\": 1, \\\"dock\\\": 6, \\\"bikes\\\": 7, \\\"minivan\\\": 3, \\\"american\\\": 13, \\\"flag\\\": 35, \\\"beak\\\": 6, \\\"duck\\\": 4, \\\"long\\\": 60, \\\"skis\\\": 18, \\\"snow\\\": 96, \\\"scooter\\\": 7, \\\"lock\\\": 1, \\\"box\\\": 34, \\\"glass\\\": 99, \\\"paved\\\": 7, \\\"lines\\\": 12, \\\"middle\\\": 13, \\\"narrow\\\": 2, \\\"helmet\\\": 55, \\\"his\\\": 47, \\\"head\\\": 253, \\\"radio\\\": 2, \\\"hole\\\": 9, \\\"hubcap\\\": 1, \\\"girl\\\": 105, \\\"jean\\\": 2, \\\"skirt\\\": 8, \\\"electrical\\\": 3, \\\"base\\\": 15, \\\"decorated\\\": 4, \\\"christmas\\\": 1, \\\"dump\\\": 2, \\\"mountain\\\": 23, \\\"sun\\\": 7, \\\"print\\\": 7, \\\"style\\\": 9, \\\"letter\\\": 52, \\\"step\\\": 3, \\\"womens\\\": 2, \\\"lips\\\": 2, \\\"around\\\": 33, \\\"seagull\\\": 3, \\\"dark\\\": 64, \\\"colored\\\": 59, \\\"haired\\\": 8, \\\"ear\\\": 33, \\\"cat\\\": 129, \\\"men\\\": 39, \\\"luggage\\\": 17, \\\"tail\\\": 26, \\\"restroom\\\": 6, \\\"rack\\\": 5, \\\"machine\\\": 6, \\\"cameras\\\": 1, \\\"vase\\\": 36, \\\"mantel\\\": 2, \\\"goatee\\\": 2, \\\"canvas\\\": 1, \\\"row\\\": 21, \\\"police\\\": 8, \\\"officers\\\": 2, \\\"houseboat\\\": 2, \\\"bread\\\": 18, \\\"big\\\": 40, \\\"cloth\\\": 6, \\\"baptism\\\": 1, \\\"tub\\\": 4, \\\"horizontal\\\": 1, \\\"venetian\\\": 1, \\\"blinds\\\": 2, \\\"flat\\\": 11, \\\"dresser\\\": 5, \\\"suspended\\\": 4, \\\"from\\\": 41, \\\"candy\\\": 1, \\\"store\\\": 12, \\\"combo\\\": 1, \\\"glasses\\\": 28, \\\"no\\\": 8, \\\"dividers\\\": 1, \\\"for\\\": 47, \\\"cubicles\\\": 1, \\\"windown\\\": 2, \\\"pane\\\": 7, \\\"cargo\\\": 4, \\\"holder\\\": 7, \\\"arms\\\": 3, \\\"into\\\": 10, \\\"purple\\\": 30, \\\"tissue\\\": 2, \\\"paper\\\": 35, \\\"bouquet\\\": 2, \\\"pool\\\": 15, \\\"paddle\\\": 3, \\\"relaxing\\\": 1, \\\"staircase\\\": 2, \\\"many\\\": 15, \\\"toilet\\\": 78, \\\"slide\\\": 1, \\\"shopping\\\": 3, \\\"filled\\\": 9, \\\"fake\\\": 2, \\\"assorted\\\": 4, \\\"cereals\\\": 1, \\\"shelf\\\": 21, \\\"corner\\\": 29, \\\"papered\\\": 1, \\\"dryers\\\": 1, \\\"pipe\\\": 5, \\\"dolphin\\\": 1, \\\"statue\\\": 19, \\\"logo\\\": 19, \\\"kneeling\\\": 3, \\\"square\\\": 24, \\\"up\\\": 57, \\\"air\\\": 105, \\\"pail\\\": 1, \\\"washer\\\": 2, \\\"situated\\\": 1, \\\"daytime\\\": 15, \\\"lounge\\\": 1, \\\"umbrellas\\\": 13, \\\"elegant\\\": 1, \\\"turtle\\\": 2, \\\"stack\\\": 15, \\\"word\\\": 8, \\\"polar\\\": 7, \\\"rug\\\": 13, \\\"left\\\": 31, \\\"stair\\\": 4, \\\"tie\\\": 30, \\\"trail\\\": 3, \\\"scarf\\\": 5, \\\"pigeon\\\": 3, \\\"back\\\": 60, \\\"docked\\\": 3, \\\"tv\\\": 26, \\\"remote\\\": 15, \\\"tablecloth\\\": 2, \\\"taken\\\": 14, \\\"during\\\": 18, \\\"day\\\": 17, \\\"bridge\\\": 23, \\\"tower\\\": 70, \\\"pointed\\\": 3, \\\"old\\\": 36, \\\"structures\\\": 1, \\\"steps\\\": 4, \\\"stairs\\\": 12, \\\"spiral\\\": 1, \\\"residential\\\": 5, \\\"butter\\\": 5, \\\"knives\\\": 2, \\\"utensil\\\": 1, \\\"letters\\\": 20, \\\"coffee\\\": 25, \\\"frothy\\\": 1, \\\"cut\\\": 18, \\\"banana\\\": 28, \\\"bowl\\\": 53, \\\"juice\\\": 7, \\\"rainbow\\\": 6, \\\"looks\\\": 8, \\\"like\\\": 10, \\\"half\\\": 18, \\\"moon\\\": 2, \\\"slat\\\": 10, \\\"gun\\\": 1, \\\"shiny\\\": 6, \\\"clear\\\": 47, \\\"mountaintop\\\": 1, \\\"apartment\\\": 1, \\\"twisted\\\": 2, \\\"cord\\\": 7, \\\"fence\\\": 39, \\\"color\\\": 62, \\\"license\\\": 8, \\\"outdoor\\\": 4, \\\"delivery\\\": 3, \\\"made\\\": 22, \\\"rubber\\\": 4, \\\"brightly\\\": 5, \\\"lit\\\": 7, \\\"brake\\\": 2, \\\"older\\\": 8, \\\"trashcan\\\": 2, \\\"signs\\\": 16, \\\"says\\\": 13, \\\"ames\\\": 1, \\\"bookshelf\\\": 1, \\\"glossy\\\": 1, \\\"jeans\\\": 21, \\\"writing\\\": 10, \\\"banners\\\": 3, \\\"reflection\\\": 22, \\\"plank\\\": 1, \\\"crisp\\\": 2, \\\"leaf\\\": 18, \\\"fallen\\\": 3, \\\"stone\\\": 18, \\\"paint\\\": 7, \\\"mailbox\\\": 1, \\\"headed\\\": 1, \\\"wlaking\\\": 1, \\\"maroon\\\": 2, \\\"jeep\\\": 3, \\\"keyboard\\\": 17, \\\"empty\\\": 11, \\\"poster\\\": 4, \\\"board\\\": 68, \\\"snack\\\": 4, \\\"crackers\\\": 1, \\\"plastic\\\": 29, \\\"can\\\": 18, \\\"whtie\\\": 3, \\\"cardigan\\\": 3, \\\"draped\\\": 1, \\\"over\\\": 47, \\\"binders\\\": 1, \\\"piece\\\": 40, \\\"map\\\": 1, \\\"fluorescent\\\": 1, \\\"walls\\\": 6, \\\"sill\\\": 3, \\\"lettering\\\": 12, \\\"banner\\\": 7, \\\"decorations\\\": 3, \\\"railingon\\\": 1, \\\"surfboard\\\": 59, \\\"multicolored\\\": 2, \\\"hedges\\\": 2, \\\"suit\\\": 26, \\\"pedestrian\\\": 1, \\\"tank\\\": 8, \\\"motor\\\": 9, \\\"talking\\\": 14, \\\"bottom\\\": 11, \\\"way\\\": 8, \\\"business\\\": 1, \\\"wheel\\\": 27, \\\"tip\\\": 3, \\\"coca\\\": 2, \\\"cola\\\": 2, \\\"gold\\\": 26, \\\"leading\\\": 4, \\\"entrance\\\": 5, \\\"leaves\\\": 43, \\\"work\\\": 1, \\\"townhouse\\\": 1, \\\"lifesaving\\\": 1, \\\"pot\\\": 23, \\\"vast\\\": 2, \\\"space\\\": 3, \\\"moss\\\": 1, \\\"surrounding\\\": 3, \\\"town\\\": 2, \\\"mountains\\\": 4, \\\"background\\\": 28, \\\"traveling\\\": 6, \\\"fire\\\": 49, \\\"hydrant\\\": 51, \\\"visible\\\": 6, \\\"girl's\\\": 6, \\\"lake\\\": 4, \\\"shed\\\": 1, \\\"pile\\\": 12, \\\"rounded\\\": 3, \\\"couple\\\": 12, \\\"together\\\": 23, \\\"closet\\\": 3, \\\"soap\\\": 3, \\\"dish\\\": 10, \\\"lampshade\\\": 3, \\\"nightstand\\\": 3, \\\"headboard\\\": 4, \\\"thin\\\": 6, \\\"papers\\\": 2, \\\"shades\\\": 2, \\\"beige\\\": 10, \\\"corded\\\": 3, \\\"spotlessly\\\": 1, \\\"clean\\\": 10, \\\"dining\\\": 4, \\\"portion\\\": 2, \\\"grown\\\": 4, \\\"dirt\\\": 26, \\\"knob\\\": 7, \\\"tea\\\": 5, \\\"kettle\\\": 5, \\\"whit\\\": 1, \\\"rectangular\\\": 8, \\\"cannister\\\": 1, \\\"plump\\\": 1, \\\"carpeted\\\": 2, \\\"stairwell\\\": 1, \\\"sunlight\\\": 4, \\\"siding\\\": 1, \\\"comforter\\\": 2, \\\"cases\\\": 1, \\\"match\\\": 5, \\\"balcony\\\": 7, \\\"range\\\": 3, \\\"transparent\\\": 2, \\\"decorative\\\": 6, \\\"case\\\": 15, \\\"backyard\\\": 1, \\\"switch\\\": 3, \\\"bedroom\\\": 6, \\\"framed\\\": 9, \\\"seat\\\": 24, \\\"set\\\": 19, \\\"peach\\\": 2, \\\"brochures\\\": 1, \\\"fan\\\": 9, \\\"interior\\\": 9, \\\"living\\\": 9, \\\"bar\\\": 6, \\\"legs\\\": 6, \\\"fish\\\": 4, \\\"bird's\\\": 1, \\\"mouth\\\": 18, \\\"awning\\\": 5, \\\"covering\\\": 8, \\\"arrow\\\": 12, \\\"curved\\\": 7, \\\"patch\\\": 14, \\\"limosine\\\": 1, \\\"wagon\\\": 6, \\\"church\\\": 8, \\\"woman's\\\": 22, \\\"roads\\\": 1, \\\"purse\\\": 5, \\\"shoulder\\\": 2, \\\"numerous\\\": 2, \\\"cabs\\\": 1, \\\"travelling\\\": 2, \\\"concrete\\\": 11, \\\"block\\\": 7, \\\"bicycle\\\": 17, \\\"chained\\\": 1, \\\"puddle\\\": 2, \\\"posts\\\": 2, \\\"postal\\\": 1, \\\"flying\\\": 53, \\\"overhead\\\": 2, \\\"railing\\\": 9, \\\"arm\\\": 21, \\\"forefront\\\": 6, \\\"us\\\": 1, \\\"mail\\\": 2, \\\"art\\\": 5, \\\"flower\\\": 29, \\\"object\\\": 5, \\\"stabilizer\\\": 1, \\\"river\\\": 9, \\\"chimney\\\": 7, \\\"shoreline\\\": 1, \\\"beach\\\": 57, \\\"circle\\\": 8, \\\"train\\\": 223, \\\"bright\\\": 25, \\\"extended\\\": 4, \\\"bushes\\\": 4, \\\"growing\\\": 5, \\\"commercial\\\": 6, \\\"dinner\\\": 4, \\\"ornate\\\": 8, \\\"arched\\\": 3, \\\"hill\\\": 20, \\\"dog\\\": 147, \\\"words\\\": 8, \\\"balloon\\\": 3, \\\"mother\\\": 1, \\\"anhinga\\\": 1, \\\"puffer\\\": 1, \\\"cliff\\\": 2, \\\"face\\\": 69, \\\"rock\\\": 16, \\\"zebra\\\": 86, \\\"horn\\\": 2, \\\"animal's\\\": 2, \\\"body\\\": 28, \\\"baby\\\": 31, \\\"elephant\\\": 79, \\\"utility\\\": 4, \\\"towers\\\": 1, \\\"ridge\\\": 1, \\\"rope\\\": 4, \\\"container\\\": 14, \\\"close\\\": 5, \\\"sails\\\": 1, \\\"time\\\": 16, \\\"sedan\\\": 3, \\\"round\\\": 50, \\\"picnic\\\": 3, \\\"walkway\\\": 3, \\\"pair\\\": 20, \\\"dimly\\\": 1, \\\"courtyard\\\": 1, \\\"hatchback\\\": 1, \\\"archway\\\": 1, \\\"flare\\\": 1, \\\"finish\\\": 2, \\\"dress\\\": 13, \\\"lady\\\": 22, \\\"parallel\\\": 1, \\\"skinny\\\": 2, \\\"pine\\\": 2, \\\"vertical\\\": 2, \\\"column\\\": 1, \\\"stopped\\\": 2, \\\"buliding\\\": 1, \\\"pedestal\\\": 2, \\\"urban\\\": 3, \\\"past\\\": 1, \\\"watch\\\": 7, \\\"columns\\\": 1, \\\"pushing\\\": 3, \\\"tiled\\\": 3, \\\"treed\\\": 1, \\\"hilltops\\\": 1, \\\"curve\\\": 2, \\\"that\\\": 49, \\\"congress\\\": 1, \\\"st\\\": 1, \\\"some\\\": 19, \\\"deep\\\": 6, \\\"tracks\\\": 51, \\\"covered\\\": 19, \\\"dresses\\\": 1, \\\"blurry\\\": 4, \\\"bunch\\\": 17, \\\"tractor\\\": 2, \\\"semi\\\": 2, \\\"circular\\\": 4, \\\"tunnels\\\": 1, \\\"taillight\\\": 1, \\\"guard\\\": 3, \\\"rail\\\": 14, \\\"airis\\\": 1, \\\"aentenna\\\": 1, \\\"ont\\\": 2, \\\"he\\\": 16, \\\"hood\\\": 8, \\\"bare\\\": 3, \\\"arrangement\\\": 1, \\\"numbers\\\": 13, \\\"skyscraper\\\": 1, \\\"shutters\\\": 2, \\\"shallow\\\": 2, \\\"fountain\\\": 4, \\\"heads\\\": 5, \\\"hedge\\\": 2, \\\"bordering\\\": 1, \\\"shining\\\": 5, \\\"eating\\\": 56, \\\"mural\\\": 1, \\\"2\\\": 5, \\\"one\\\": 22, \\\"stapler\\\": 3, \\\"waiting\\\": 8, \\\"shoes\\\": 23, \\\"teeth\\\": 6, \\\"looking\\\": 41, \\\"camera\\\": 32, \\\"pattern\\\": 6, \\\"sweater\\\": 12, \\\"hand\\\": 79, \\\"laying\\\": 35, \\\"arch\\\": 4, \\\"edge\\\": 17, \\\"shot\\\": 6, \\\"young\\\": 58, \\\"runway\\\": 14, \\\"underside\\\": 1, \\\"6\\\": 2, \\\"lane\\\": 3, \\\"wears\\\": 8, \\\"level\\\": 1, \\\"pier\\\": 5, \\\"guy\\\": 20, \\\"laptop\\\": 57, \\\"tiger\\\": 1, \\\"brownstone\\\": 2, \\\"tomato\\\": 9, \\\"spitting\\\": 1, \\\"lion\\\": 2, \\\"petal\\\": 4, \\\"animal\\\": 17, \\\"ears\\\": 6, \\\"sunset\\\": 3, \\\"fingers\\\": 1, \\\"rapids\\\": 1, \\\"ride\\\": 3, \\\"amusement\\\": 1, \\\"tables\\\": 3, \\\"patio\\\": 4, \\\"bush\\\": 6, \\\"illuminate\\\": 1, \\\"riding\\\": 93, \\\"chips\\\": 3, \\\"downtown\\\": 1, \\\"apple\\\": 23, \\\"styrofoam\\\": 4, \\\"bananna\\\": 1, \\\"spot\\\": 13, \\\"strawberry\\\": 2, \\\"cones\\\": 2, \\\"takes\\\": 2, \\\"place\\\": 5, \\\"coming\\\": 12, \\\"building's\\\": 1, \\\"skylights\\\": 1, \\\"transport\\\": 1, \\\"terminal\\\": 4, \\\"waving\\\": 2, \\\"exterior\\\": 3, \\\"piping\\\": 1, \\\"walk\\\": 8, \\\"doorway\\\": 4, \\\"shrubbery\\\": 1, \\\"shape\\\": 3, \\\"aquarium\\\": 2, \\\"yard\\\": 8, \\\"ms\\\": 1, \\\"pac\\\": 1, \\\"video\\\": 8, \\\"cap\\\": 25, \\\"wave\\\": 14, \\\"log\\\": 5, \\\"brushes\\\": 1, \\\"conference\\\": 1, \\\"you\\\": 3, \\\"sit\\\": 4, \\\"blades\\\": 3, \\\"geometric\\\": 1, \\\"patterned\\\": 3, \\\"reddish\\\": 1, \\\"bamboo\\\": 2, \\\"stalk\\\": 2, \\\"forest\\\": 8, \\\"exposed\\\": 1, \\\"plumbing\\\": 2, \\\"blanket\\\": 6, \\\"trim\\\": 5, \\\"baseball\\\": 98, \\\"player\\\": 75, \\\"sheer\\\": 2, \\\"curtains\\\": 2, \\\"craps\\\": 1, \\\"casino\\\": 1, \\\"toy\\\": 11, \\\"bear\\\": 96, \\\"ribbon\\\": 5, \\\"neck\\\": 18, \\\"median\\\": 2, \\\"displaying\\\": 2, \\\"specials\\\": 1, \\\"chandelier\\\": 3, \\\"leather\\\": 5, \\\"stick\\\": 8, \\\"stereo\\\": 1, \\\"watermelon\\\": 1, \\\"gift\\\": 1, \\\"shop\\\": 4, \\\"school\\\": 8, \\\"dinette\\\": 2, \\\"maker\\\": 2, \\\"toaster\\\": 2, \\\"fireplace\\\": 4, \\\"modern\\\": 1, \\\"seats\\\": 3, \\\"balcolny\\\": 1, \\\"rows\\\": 2, \\\"sheep\\\": 58, \\\"overhang\\\": 1, \\\"using\\\": 6, \\\"foot\\\": 8, \\\"stool\\\": 6, \\\"strung\\\": 1, \\\"waling\\\": 1, \\\"towards\\\": 3, \\\"speaker\\\": 3, \\\"all\\\": 5, \\\"reflections\\\": 2, \\\"fluffy\\\": 8, \\\"so\\\": 1, \\\"dull\\\": 1, \\\"cross\\\": 12, \\\"beams\\\": 2, \\\"railroad\\\": 4, \\\"birds\\\": 13, \\\"vintage\\\": 5, \\\"indoors\\\": 2, \\\"having\\\": 4, \\\"needle\\\": 1, \\\"tassel\\\": 1, \\\"stripes\\\": 10, \\\"man's\\\": 48, \\\"slab\\\": 1, \\\"trimmed\\\": 1, \\\"design\\\": 9, \\\"backrest\\\": 1, \\\"hallway\\\": 1, \\\"wicker\\\": 3, \\\"underneath\\\": 2, \\\"advertisement\\\": 3, \\\"trailer\\\": 2, \\\"home's\\\": 1, \\\"panel\\\": 6, \\\"cottage\\\": 1, \\\"patches\\\": 3, \\\"lawn\\\": 8, \\\"silverware\\\": 2, \\\"towel\\\": 17, \\\"tray\\\": 16, \\\"butterfly\\\": 2, \\\"detailed\\\": 1, \\\"knife\\\": 21, \\\"shaker\\\": 3, \\\"brace\\\": 2, \\\"forks\\\": 1, \\\"napkin\\\": 8, \\\"candle\\\": 3, \\\"votive\\\": 1, \\\"note\\\": 3, \\\"pad\\\": 3, \\\"11\\\": 1, \\\"15\\\": 1, \\\"out\\\": 31, \\\"clay\\\": 3, \\\"vessel\\\": 1, \\\"strip\\\": 3, \\\"budding\\\": 1, \\\"branches\\\": 4, \\\"center\\\": 7, \\\"dainty\\\": 1, \\\"smaller\\\": 3, \\\"mushrooms\\\": 3, \\\"mushroom\\\": 3, \\\"end\\\": 10, \\\"banquet\\\": 1, \\\"sleeveless\\\": 1, \\\"crt\\\": 1, \\\"stuff\\\": 4, \\\"cell\\\": 40, \\\"tennis\\\": 138, \\\"racket\\\": 33, \\\"stuffed\\\": 13, \\\"wedged\\\": 1, \\\"icing\\\": 2, \\\"cupcake\\\": 4, \\\"stoplights\\\": 1, \\\"apples\\\": 9, \\\"stools\\\": 2, \\\"tops\\\": 1, \\\"fashioned\\\": 5, \\\"station\\\": 18, \\\"falling\\\": 2, \\\"ready\\\": 9, \\\"serve\\\": 2, \\\"pizza\\\": 100, \\\"pug\\\": 1, \\\"wetsuit\\\": 2, \\\"horse\\\": 96, \\\"driver\\\": 1, \\\"grate\\\": 2, \\\"cover\\\": 15, \\\"windshield\\\": 8, \\\"bell\\\": 4, \\\"enmeshed\\\": 1, \\\"zebra's\\\": 4, \\\"nose\\\": 16, \\\"spoon\\\": 3, \\\"donut\\\": 10, \\\"tissues\\\": 1, \\\"shoulders\\\": 1, \\\"dragon\\\": 2, \\\"ladder\\\": 3, \\\"sale\\\": 3, \\\"aircraft\\\": 4, \\\"engine\\\": 24, \\\"her\\\": 13, \\\"bigger\\\": 1, \\\"triangle\\\": 3, \\\"sandwich\\\": 24, \\\"hard\\\": 5, \\\"trolley\\\": 5, \\\"team\\\": 4, \\\"mates\\\": 1, \\\"playing\\\": 95, \\\"shirts\\\": 1, \\\"crouching\\\": 1, \\\"snowboard\\\": 12, \\\"hay\\\": 3, \\\"armchair\\\": 2, \\\"name\\\": 9, \\\"stop\\\": 51, \\\"giraffes\\\": 27, \\\"drawn\\\": 2, \\\"watching\\\": 11, \\\"dead\\\": 5, \\\"railings\\\": 1, \\\"chocolate\\\": 10, \\\"glazed\\\": 3, \\\"doughnuts\\\": 4, \\\"airplanes\\\": 3, \\\"slats\\\": 1, \\\"toasted\\\": 2, \\\"smiling\\\": 16, \\\"frisbee\\\": 71, \\\"uniforms\\\": 2, \\\"posing\\\": 14, \\\"locked\\\": 1, \\\"safety\\\": 5, \\\"clocks\\\": 5, \\\"different\\\": 9, \\\"zones\\\": 1, \\\"goes\\\": 1, \\\"ramp\\\": 9, \\\"skateboard\\\": 78, \\\"net\\\": 5, \\\"court\\\": 33, \\\"atop\\\": 3, \\\"gmc\\\": 1, \\\"pickup\\\": 2, \\\"hold\\\": 1, \\\"rimmed\\\": 1, \\\"teddy\\\": 27, \\\"checking\\\": 2, \\\"email\\\": 1, \\\"pineapple\\\": 2, \\\"label\\\": 5, \\\"detached\\\": 1, \\\"order\\\": 1, \\\"military\\\": 7, \\\"lotion\\\": 1, \\\"wii\\\": 15, \\\"tile\\\": 19, \\\"doughnut\\\": 12, \\\"tag\\\": 12, \\\"suitcase\\\": 24, \\\"hooded\\\": 1, \\\"sweatshirt\\\": 2, \\\"staring\\\": 1, \\\"blankly\\\": 1, \\\"forward\\\": 2, \\\"item\\\": 4, \\\"woods\\\": 7, \\\"cale\\\": 1, \\\"opened\\\": 6, \\\"ship\\\": 2, \\\"south\\\": 2, \\\"african\\\": 3, \\\"airlines\\\": 3, \\\"sliced\\\": 10, \\\"carrot\\\": 10, \\\"carrying\\\": 16, \\\"hot\\\": 19, \\\"mounted\\\": 6, \\\"smoke\\\": 5, \\\"monorail\\\": 1, \\\"only\\\": 3, \\\"soda\\\": 4, \\\"lime\\\": 2, \\\"cupboard\\\": 2, \\\"know\\\": 1, \\\"lever\\\": 1, \\\"bathtub\\\": 3, \\\"motercycle\\\": 2, \\\"crowd\\\": 7, \\\"n\\\": 1, \\\"shoe\\\": 19, \\\"trophy\\\": 1, \\\"photos\\\": 1, \\\"monkeys\\\": 1, \\\"more\\\": 2, \\\"lid\\\": 8, \\\"judge\\\": 1, \\\"balls\\\": 1, \\\"ketchup\\\": 2, \\\"fork\\\": 12, \\\"beer\\\": 9, \\\"leaping\\\": 1, \\\"catch\\\": 2, \\\"canoe\\\": 1, \\\"skating\\\": 7, \\\"outfit\\\": 5, \\\"stormstooper\\\": 1, \\\"owned\\\": 2, \\\"singapore\\\": 1, \\\"desktop\\\": 2, \\\"energy\\\": 1, \\\"drinks\\\": 3, \\\"fridge\\\": 14, \\\"skate\\\": 12, \\\"sea\\\": 11, \\\"gull\\\": 2, \\\"canada\\\": 2, \\\"display\\\": 17, \\\"winter\\\": 3, \\\"blonde\\\": 9, \\\"them\\\": 1, \\\"floating\\\": 4, \\\"wine\\\": 21, \\\"apron\\\": 4, \\\"chef\\\": 3, \\\"worn\\\": 4, \\\"slice\\\": 14, \\\"cone\\\": 6, \\\"lifeguard\\\": 1, \\\"aluminum\\\": 1, \\\"pan\\\": 10, \\\"meat\\\": 5, \\\"horses\\\": 21, \\\"floo\\\": 1, \\\"ski\\\": 30, \\\"slope\\\": 16, \\\"collection\\\": 1, \\\"meters\\\": 4, \\\"airport\\\": 9, \\\"key\\\": 4, \\\"belt\\\": 3, \\\"sideline\\\": 1, \\\"finger\\\": 9, \\\"surf\\\": 10, \\\"shack\\\": 1, \\\"pilot\\\": 1, \\\"going\\\": 9, \\\"escalator\\\": 2, \\\"names\\\": 1, \\\"t\\\": 8, \\\"skeleton\\\": 1, \\\"costume\\\": 1, \\\"chef's\\\": 1, \\\"tool\\\": 3, \\\"appliances\\\": 1, \\\"sports\\\": 2, \\\"jumpsuit\\\": 1, \\\"diesel\\\": 1, \\\"straw\\\": 6, \\\"spotted\\\": 6, \\\"giraffe\\\": 93, \\\"harness\\\": 2, \\\"ripple\\\": 2, \\\"double\\\": 23, \\\"decker\\\": 15, \\\"kites\\\": 7, \\\"litter\\\": 2, \\\"toward\\\": 2, \\\"puppy\\\": 3, \\\"simple\\\": 1, \\\"crucifix\\\": 1, \\\"headlight\\\": 2, \\\"pointing\\\": 7, \\\"stadium\\\": 3, \\\"cycle\\\": 3, \\\"comic\\\": 1, \\\"family\\\": 4, \\\"lunch\\\": 2, \\\"cats\\\": 5, \\\"frog\\\": 2, \\\"chevy\\\": 1, \\\"bat\\\": 37, \\\"being\\\": 13, \\\"held\\\": 10, \\\"collar\\\": 5, \\\"mostly\\\": 4, \\\"cow\\\": 49, \\\"spots\\\": 9, \\\"garbage\\\": 8, \\\"boys\\\": 7, \\\"their\\\": 10, \\\"hardwood\\\": 1, \\\"hands\\\": 27, \\\"slip\\\": 1, \\\"sheet\\\": 4, \\\"skateboarder\\\": 20, \\\"midair\\\": 3, \\\"firetruck\\\": 1, \\\"socks\\\": 5, \\\"antique\\\": 3, \\\"furniture\\\": 3, \\\"check\\\": 1, \\\"yield\\\": 1, \\\"closed\\\": 2, \\\"little\\\": 33, \\\"swimsuit\\\": 1, \\\"motorbike\\\": 11, \\\"players\\\": 15, \\\"studio\\\": 1, \\\"control\\\": 4, \\\"special\\\": 1, \\\"equipment\\\": 4, \\\"mouse\\\": 14, \\\"pulled\\\": 4, \\\"referee\\\": 1, \\\"soccer\\\": 30, \\\"asian\\\": 10, \\\"doing\\\": 16, \\\"finishing\\\": 1, \\\"touches\\\": 1, \\\"stoneware\\\": 1, \\\"restaurant\\\": 6, \\\"cooktop\\\": 2, \\\"fatigues\\\": 1, \\\"bananas\\\": 30, \\\"grill\\\": 7, \\\"golden\\\": 6, \\\"portable\\\": 1, \\\"windowsill\\\": 1, \\\"reads\\\": 1, \\\"luxe\\\": 1, \\\"games\\\": 1, \\\"ware\\\": 1, \\\"children\\\": 12, \\\"steeple\\\": 3, \\\"pantry\\\": 1, \\\"homemade\\\": 2, \\\"monitors\\\": 2, \\\"khaki's\\\": 1, \\\"eat\\\": 3, \\\"chickens\\\": 2, \\\"reflecting\\\": 4, \\\"bucket\\\": 3, \\\"skateboarding\\\": 19, \\\"pub\\\": 1, \\\"metro\\\": 3, \\\"newspaper\\\": 3, \\\"tuba\\\": 1, \\\"brass\\\": 2, \\\"pieces\\\": 4, \\\"blankets\\\": 2, \\\"headband\\\": 5, \\\"trucks\\\": 3, \\\"lined\\\": 4, \\\"barrier\\\": 4, \\\"mule\\\": 2, \\\"pulling\\\": 8, \\\"cool\\\": 1, \\\"urn\\\": 2, \\\"eight\\\": 1, \\\"elderly\\\": 5, \\\"cake\\\": 56, \\\"switched\\\": 1, \\\"passenger\\\": 10, \\\"mac\\\": 1, \\\"ripples\\\": 5, \\\"fighter\\\": 5, \\\"jet\\\": 23, \\\"soup\\\": 8, \\\"overpass\\\": 1, \\\"headlights\\\": 2, \\\"racing\\\": 5, \\\"vivid\\\": 3, \\\"outdoors\\\": 2, \\\"ben\\\": 1, \\\"replica\\\": 1, \\\"goggles\\\": 12, \\\"toe\\\": 1, \\\"eggplant\\\": 1, \\\"multi\\\": 7, \\\"frames\\\": 1, \\\"wallpaper\\\": 1, \\\"worship\\\": 1, \\\"screensaver\\\": 1, \\\"chip\\\": 2, \\\"pie\\\": 5, \\\"demin\\\": 1, \\\"london\\\": 1, \\\"goal\\\": 1, \\\"defender\\\": 1, \\\"seating\\\": 2, \\\"western\\\": 1, \\\"clothing\\\": 7, \\\"chin\\\": 2, \\\"kid\\\": 18, \\\"wet\\\": 10, \\\"directly\\\": 1, \\\"uniform\\\": 11, \\\"mane\\\": 2, \\\"spinach\\\": 3, \\\"electric\\\": 7, \\\"carrots\\\": 7, \\\"boats\\\": 9, \\\"dr\\\": 1, \\\"pepper\\\": 4, \\\"shelves\\\": 2, \\\"cutting\\\": 6, \\\"dirty\\\": 4, \\\"frying\\\": 1, \\\"whole\\\": 5, \\\"transit\\\": 2, \\\"neon\\\": 5, \\\"roll\\\": 7, \\\"lay\\\": 1, \\\"colors\\\": 5, \\\"cooking\\\": 6, \\\"batting\\\": 3, \\\"security\\\": 2, \\\"vest\\\": 8, \\\"seeing\\\": 1, \\\"ice\\\": 6, \\\"beck's\\\": 1, \\\"melon\\\": 1, \\\"elephant's\\\": 3, \\\"dry\\\": 4, \\\"lying\\\": 16, \\\"burgundy\\\": 3, \\\"shadow\\\": 16, \\\"skier\\\": 25, \\\"salamander\\\": 1, \\\"scultpure\\\": 1, \\\"condor\\\": 1, \\\"propeller\\\": 3, \\\"sleeved\\\": 1, \\\"kite\\\": 49, \\\"junping\\\": 1, \\\"play\\\": 4, \\\"deck\\\": 5, \\\"track\\\": 18, \\\"swinging\\\": 15, \\\"gas\\\": 4, \\\"mastercard\\\": 1, \\\"whose\\\": 1, \\\"shown\\\": 2, \\\"bent\\\": 2, \\\"heavy\\\": 3, \\\"load\\\": 1, \\\"carried\\\": 2, \\\"roman\\\": 5, \\\"numerals\\\": 2, \\\"bikini\\\": 2, \\\"sunbathing\\\": 1, \\\"sides\\\": 5, \\\"skatepark\\\": 2, \\\"tap\\\": 3, \\\"barriers\\\": 2, \\\"buoy\\\": 3, \\\"benches\\\": 3, \\\"beam\\\": 3, \\\"'d'\\\": 1, \\\"pick\\\": 3, \\\"subway\\\": 4, \\\"signals\\\": 1, \\\"kids\\\": 7, \\\"saying\\\": 1, \\\"liquors\\\": 1, \\\"buttons\\\": 5, \\\"machinery\\\": 1, \\\"written\\\": 7, \\\"chalk\\\": 2, \\\"cellphone\\\": 7, \\\"caged\\\": 1, \\\"raised\\\": 3, \\\"enjoying\\\": 2, \\\"entry\\\": 1, \\\"envelope\\\": 2, \\\"dutch\\\": 1, \\\"motorcycles\\\": 10, \\\"halo\\\": 1, \\\"3\\\": 2, \\\"slinder\\\": 1, \\\"catcher\\\": 5, \\\"mitt\\\": 2, \\\"tone\\\": 1, \\\"forign\\\": 1, \\\"platter\\\": 8, \\\"fruits\\\": 4, \\\"skiing\\\": 28, \\\"pretending\\\": 1, \\\"be\\\": 3, \\\"zombie\\\": 2, \\\"pillows\\\": 9, \\\"liquid\\\": 6, \\\"headpiece\\\": 1, \\\"bows\\\": 1, \\\"sleeping\\\": 8, \\\"cabinets\\\": 4, \\\"cows\\\": 19, \\\"banding\\\": 1, \\\"race\\\": 4, \\\"vespa\\\": 1, \\\"feeding\\\": 1, \\\"bottles\\\": 5, \\\"chairlift\\\": 1, \\\"wire\\\": 6, \\\"packaged\\\": 1, \\\"wrought\\\": 2, \\\"iron\\\": 4, \\\"ona\\\": 1, \\\"cords\\\": 2, \\\"new\\\": 2, \\\"england\\\": 1, \\\"patriots\\\": 1, \\\"football\\\": 1, \\\"jersey\\\": 4, \\\"chinese\\\": 3, \\\"styled\\\": 1, \\\"shower\\\": 8, \\\"outlines\\\": 1, \\\"streetlamp\\\": 1, \\\"graphics\\\": 1, \\\"lifted\\\": 1, \\\"leash\\\": 5, \\\"necklace\\\": 3, \\\"sizes\\\": 1, \\\"beads\\\": 2, \\\"drawer\\\": 1, \\\"bald\\\": 2, \\\"mans\\\": 4, \\\"dishwasher\\\": 1, \\\"walker\\\": 1, \\\"grandfather\\\": 2, \\\"stained\\\": 1, \\\"matching\\\": 3, \\\"lanyard\\\": 2, \\\"shutter\\\": 2, \\\"sharp\\\": 2, \\\"rocking\\\": 2, \\\"see\\\": 1, \\\"satellite\\\": 1, \\\"hoof\\\": 2, \\\"tug\\\": 2, \\\"dot\\\": 6, \\\"high\\\": 2, \\\"bags\\\": 3, \\\"welcome\\\": 1, \\\"gloves\\\": 3, \\\"trenchcoat\\\": 1, \\\"most\\\": 1, \\\"wavy\\\": 1, \\\"enclosure\\\": 7, \\\"tshirt\\\": 3, \\\"section\\\": 7, \\\"guards\\\": 1, \\\"buses\\\": 8, \\\"boot\\\": 3, \\\"ring\\\": 3, \\\"touching\\\": 5, \\\"hooves\\\": 1, \\\"refrigerator\\\": 13, \\\"cracks\\\": 1, \\\"r\\\": 2, \\\"product\\\": 3, \\\"throw\\\": 4, \\\"para\\\": 1, \\\"sail\\\": 4, \\\"sandy\\\": 6, \\\"country\\\": 5, \\\"wrapped\\\": 2, \\\"foil\\\": 1, \\\"ottoman\\\": 2, \\\"comb\\\": 1, \\\"stacked\\\": 4, \\\"tape\\\": 3, \\\"measuer\\\": 1, \\\"medical\\\": 1, \\\"saddle\\\": 1, \\\"mix\\\": 2, \\\"batter\\\": 13, \\\"plates\\\": 8, \\\"lift\\\": 3, \\\"cable\\\": 1, \\\"support\\\": 3, \\\"structure\\\": 5, \\\"female\\\": 7, \\\"nearest\\\": 1, \\\"trick\\\": 13, \\\"saucepan\\\": 1, \\\"stable\\\": 1, \\\"waffle\\\": 3, \\\"swirl\\\": 1, \\\"cream\\\": 10, \\\"marque\\\": 1, \\\"hertz\\\": 1, \\\"advertising\\\": 1, \\\"montior\\\": 1, \\\"eyeglasses\\\": 4, \\\"rocky\\\": 3, \\\"crouched\\\": 1, \\\"umpire\\\": 3, \\\"winnie\\\": 2, \\\"pooh\\\": 2, \\\"plush\\\": 4, \\\"donuts\\\": 7, \\\"visor\\\": 2, \\\"return\\\": 2, \\\"towels\\\": 4, \\\"surfer\\\": 24, \\\"disk\\\": 1, \\\"its\\\": 10, \\\"meter\\\": 11, \\\"rose\\\": 2, \\\"bears\\\": 18, \\\"\\\\u092a\\\\u093e\\\\u0928\\\\u0940\\\": 1, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 3, \\\"\\\\u0926\\\\u094b\\\": 1, \\\"\\\\u092d\\\\u093e\\\\u0932\\\\u0942\\\": 1, \\\"sake\\\": 1, \\\"9\\\": 2, \\\"multiple\\\": 1, \\\"pony\\\": 3, \\\"snowy\\\": 6, \\\"alone\\\": 2, \\\"drop\\\": 3, \\\"egg\\\": 4, \\\"shells\\\": 1, \\\"simpsons\\\": 1, \\\"brunette\\\": 1, \\\"pretty\\\": 1, \\\"stream\\\": 1, \\\"handstanding\\\": 1, \\\"appearing\\\": 1, \\\"as\\\": 4, \\\"skiers\\\": 7, \\\"sneakers\\\": 2, \\\"broccoli\\\": 16, \\\"crown\\\": 2, \\\"fabric\\\": 3, \\\"bandana\\\": 1, \\\"beans\\\": 1, \\\"landscape\\\": 1, \\\"beautiful\\\": 6, \\\"year\\\": 2, \\\"2008\\\": 2, \\\"birthday\\\": 7, \\\"about\\\": 8, \\\"swing\\\": 7, \\\"number\\\": 29, \\\"circus\\\": 1, \\\"holds\\\": 7, \\\"mini\\\": 4, \\\"waterfall\\\": 1, \\\"property\\\": 1, \\\"creek\\\": 1, \\\"get\\\": 1, \\\"diamond\\\": 3, \\\"ensemble\\\": 1, \\\"horseback\\\": 1, \\\"well\\\": 1, \\\"kept\\\": 4, \\\"text\\\": 7, \\\"future\\\": 1, \\\"smart\\\": 2, \\\"asleep\\\": 3, \\\"flies\\\": 3, \\\"adidas\\\": 1, \\\"symbol\\\": 3, \\\"person's\\\": 14, \\\"dogs\\\": 17, \\\"fully\\\": 2, \\\"cooked\\\": 10, \\\"cow's\\\": 3, \\\"upturned\\\": 1, \\\"horns\\\": 6, \\\"pelican\\\": 1, \\\"zebras\\\": 27, \\\"gravel\\\": 6, \\\"imprints\\\": 1, \\\"roadside\\\": 3, \\\"foreground\\\": 15, \\\"frosting\\\": 4, \\\"distant\\\": 1, \\\"burton\\\": 1, \\\"put\\\": 3, \\\"waves\\\": 8, \\\"crashing\\\": 1, \\\"chain\\\": 9, \\\"link\\\": 4, \\\"chili\\\": 2, \\\"slices\\\": 6, \\\"kiwi\\\": 1, \\\"curly\\\": 4, \\\"kayak\\\": 1, \\\"raspberries\\\": 1, \\\"cafeteria\\\": 1, \\\"running\\\": 13, \\\"while\\\": 3, \\\"ahead\\\": 1, \\\"reaching\\\": 1, \\\"damask\\\": 1, \\\"bow\\\": 4, \\\"surfing\\\": 26, \\\"rusted\\\": 5, \\\"maxi\\\": 1, \\\"bathing\\\": 2, \\\"string\\\": 3, \\\"plain\\\": 3, \\\"checkered\\\": 3, \\\"tee\\\": 2, \\\"134\\\": 1, \\\"creating\\\": 1, \\\"dad\\\": 1, \\\"son\\\": 1, \\\"blender\\\": 9, \\\"jets\\\": 3, \\\"cloudy\\\": 5, \\\"fishing\\\": 2, \\\"l\\\": 2, \\\"jar\\\": 3, \\\"whiskers\\\": 1, \\\"cat's\\\": 6, \\\"tablet\\\": 2, \\\"blackberry\\\": 1, \\\"60's\\\": 1, \\\"clcok\\\": 1, \\\"bending\\\": 5, \\\"toilets\\\": 1, \\\"macaroni\\\": 2, \\\"both\\\": 2, \\\"athletic\\\": 3, \\\"neat\\\": 1, \\\"skies\\\": 4, \\\"keys\\\": 3, \\\"tomatoes\\\": 1, \\\"overlapping\\\": 1, \\\"public\\\": 4, \\\"service\\\": 1, \\\"hybrid\\\": 1, \\\"shaved\\\": 3, \\\"scotch\\\": 1, \\\"pet\\\": 1, \\\"pitching\\\": 2, \\\"nature\\\": 2, \\\"setting\\\": 5, \\\"snowboarder\\\": 8, \\\"oatmeal\\\": 1, \\\"pecans\\\": 1, \\\"button\\\": 13, \\\"friends\\\": 1, \\\"pass\\\": 1, \\\"phones\\\": 5, \\\"marks\\\": 1, \\\"learning\\\": 1, \\\"bony\\\": 1, \\\"milked\\\": 1, \\\"suitcases\\\": 6, \\\"they\\\": 6, \\\"grain\\\": 2, \\\"microphone\\\": 2, \\\"decoarted\\\": 1, \\\"vases\\\": 8, \\\"panda\\\": 5, \\\"robe\\\": 1, \\\"male\\\": 9, \\\"calm\\\": 3, \\\"wax\\\": 1, \\\"wing\\\": 5, \\\"wig\\\": 1, \\\"foul\\\": 1, \\\"territory\\\": 1, \\\"tusks\\\": 1, \\\"compact\\\": 1, \\\"limited\\\": 1, \\\"weather\\\": 4, \\\"vane\\\": 2, \\\"home\\\": 7, \\\"egret\\\": 1, \\\"girll\\\": 1, \\\"brushing\\\": 6, \\\"tabby\\\": 3, \\\"resting\\\": 6, \\\"triangular\\\": 2, \\\"grazing\\\": 9, \\\"cabin\\\": 2, \\\"tiny\\\": 5, \\\"kitten\\\": 4, \\\"class\\\": 2, \\\"wheels\\\": 9, \\\"wide\\\": 3, \\\"indicating\\\": 1, \\\"beautifully\\\": 2, \\\"appointed\\\": 1, \\\"floral\\\": 3, \\\"padded\\\": 1, \\\"elephants\\\": 22, \\\"children's\\\": 1, \\\"rainboots\\\": 1, \\\"heart\\\": 1, \\\"shaped\\\": 4, \\\"vegetables\\\": 7, \\\"peeking\\\": 1, \\\"pitcher\\\": 7, \\\"mound\\\": 2, \\\"rural\\\": 1, \\\"bundle\\\": 2, \\\"cast\\\": 1, \\\"dust\\\": 1, \\\"burnt\\\": 3, \\\"spheres\\\": 1, \\\"potatoe\\\": 2, \\\"been\\\": 3, \\\"baked\\\": 5, \\\"scissors\\\": 10, \\\"feet\\\": 9, \\\"shards\\\": 1, \\\"symbols\\\": 1, \\\"peanut\\\": 1, \\\"jelly\\\": 2, \\\"blood\\\": 2, \\\"alley\\\": 1, \\\"carries\\\": 1, \\\"price\\\": 4, \\\"polo\\\": 1, \\\"details\\\": 1, \\\"paw\\\": 4, \\\"ten\\\": 1, \\\"speed\\\": 3, \\\"stunt\\\": 1, \\\"zoo\\\": 12, \\\"solid\\\": 2, \\\"womans\\\": 1, \\\"sleuth\\\": 1, \\\"attractive\\\": 1, \\\"asphalt\\\": 3, \\\"power\\\": 2, \\\"path\\\": 4, \\\"rent\\\": 1, \\\"herd\\\": 13, \\\"cattle\\\": 3, \\\"animals\\\": 12, \\\"nicely\\\": 1, \\\"bambo\\\": 1, \\\"plug\\\": 1, \\\"outlet\\\": 2, \\\"brwon\\\": 1, \\\"woven\\\": 1, \\\"material\\\": 1, \\\"snows\\\": 2, \\\"skiier\\\": 2, \\\"hotdog\\\": 4, \\\"knit\\\": 1, \\\"lighthouse\\\": 6, \\\"position\\\": 2, \\\"tier\\\": 1, \\\"officer\\\": 2, \\\"fries\\\": 4, \\\"fur\\\": 6, \\\"sigh\\\": 2, \\\"signboard\\\": 2, \\\"upright\\\": 2, \\\"system\\\": 1, \\\"washing\\\": 2, \\\"waring\\\": 1, \\\"backdrop\\\": 1, \\\"him\\\": 1, \\\"buggy\\\": 1, \\\"flipfope\\\": 1, \\\"tied\\\": 5, \\\"dog's\\\": 5, \\\"stump\\\": 2, \\\"spectators\\\": 5, \\\"rally\\\": 2, \\\"cakes\\\": 1, \\\"zebraand\\\": 1, \\\"walikng\\\": 1, \\\"scone\\\": 1, \\\"scissor\\\": 1, \\\"employees\\\": 1, \\\"jumping\\\": 12, \\\"tiles\\\": 9, \\\"wings\\\": 5, \\\"aeroplane\\\": 2, \\\"surfers\\\": 5, \\\"surfboards\\\": 5, \\\"shore\\\": 4, \\\"airliner\\\": 1, \\\"rod\\\": 4, \\\"giraffe's\\\": 8, \\\"action\\\": 2, \\\"sticking\\\": 4, \\\"tongue\\\": 3, \\\"digital\\\": 2, \\\"delta\\\": 1, \\\"biker\\\": 3, \\\"flight\\\": 2, \\\"chicken\\\": 3, \\\"raindrops\\\": 1, \\\"beading\\\": 1, \\\"ledge\\\": 3, \\\"clothes\\\": 5, \\\"sock\\\": 3, \\\"monkey\\\": 6, \\\"milk\\\": 2, \\\"carton\\\": 4, \\\"th\\\": 3, \\\"toothbrushes\\\": 3, \\\"octagonal\\\": 1, \\\"platform\\\": 12, \\\"carpet\\\": 5, \\\"spectator\\\": 2, \\\"eiffel\\\": 1, \\\"skull\\\": 1, \\\"crossbones\\\": 1, \\\"crab\\\": 2, \\\"popl\\\": 1, \\\"seatd\\\": 1, \\\"planter\\\": 2, \\\"khakies\\\": 1, \\\"carport\\\": 1, \\\"kissing\\\": 1, \\\"cheek\\\": 1, \\\"adult\\\": 7, \\\"safari\\\": 2, \\\"photograph\\\": 4, \\\"embracing\\\": 1, \\\"graffiti\\\": 3, \\\"lorry\\\": 1, \\\"or\\\": 1, \\\"boston\\\": 1, \\\"library\\\": 2, \\\"wind\\\": 1, \\\"countertop\\\": 4, \\\"bank\\\": 2, \\\"another\\\": 2, \\\"plat\\\": 1, \\\"driller\\\": 1, \\\"escalators\\\": 1, \\\"seated\\\": 6, \\\"mobile\\\": 2, \\\"dressed\\\": 4, \\\"eaten\\\": 1, \\\"ripe\\\": 3, \\\"unripe\\\": 3, \\\"cucumbers\\\": 1, \\\"goat\\\": 4, \\\"lots\\\": 8, \\\"balck\\\": 1, \\\"bera\\\": 1, \\\"following\\\": 3, \\\"wild\\\": 6, \\\"p\\\": 2, \\\"f\\\": 4, \\\"corn\\\": 3, \\\"flakes\\\": 2, \\\"frowning\\\": 1, \\\"carriage\\\": 8, \\\"cockpit\\\": 2, \\\"closest\\\": 3, \\\"she\\\": 5, \\\"zodiac\\\": 1, \\\"yhellow\\\": 1, \\\"peeled\\\": 2, \\\"ethernet\\\": 1, \\\"poles\\\": 6, \\\"cowboy\\\": 2, \\\"repairing\\\": 1, \\\"lobby\\\": 1, \\\"anglo\\\": 1, \\\"alphabet\\\": 2, \\\"snowboarding\\\": 6, \\\"stories\\\": 1, \\\"uncleaned\\\": 1, \\\"look\\\": 2, \\\"spread\\\": 2, \\\"sesame\\\": 1, \\\"bun\\\": 10, \\\"cop\\\": 3, \\\"redman\\\": 1, \\\"statues\\\": 1, \\\"cleats\\\": 1, \\\"veggie\\\": 1, \\\"policeman\\\": 2, \\\"parade\\\": 1, \\\"lone\\\": 2, \\\"fashion\\\": 1, \\\"sheep's\\\": 1, \\\"pasture\\\": 6, \\\"trains\\\": 5, \\\"size\\\": 2, \\\"shirtless\\\": 3, \\\"fresh\\\": 5, \\\"keybaord\\\": 1, \\\"preparing\\\": 5, \\\"drinking\\\": 7, \\\"lamb\\\": 4, \\\"carboard\\\": 1, \\\"crate\\\": 2, \\\"frisby\\\": 1, \\\"cuffs\\\": 1, \\\"magazine\\\": 2, \\\"cards\\\": 1, \\\"78\\\": 1, \\\"pitch\\\": 1, \\\"stenciled\\\": 1, \\\"professional\\\": 2, \\\"limit\\\": 1, \\\"straps\\\": 1, \\\"cape\\\": 1, \\\"dougnut\\\": 1, \\\"tunnel\\\": 1, \\\"sprinkles\\\": 3, \\\"frisbees\\\": 1, \\\"glove\\\": 5, \\\"goats\\\": 2, \\\"golf\\\": 2, \\\"course\\\": 2, \\\"candles\\\": 5, \\\"mickey\\\": 2, \\\"rolling\\\": 3, \\\"pin\\\": 1, \\\"pizzas\\\": 3, \\\"kickstand\\\": 1, \\\"sniffing\\\": 2, \\\"splash\\\": 2, \\\"oriental\\\": 1, \\\"mercedes\\\": 2, \\\"benz\\\": 1, \\\"nice\\\": 4, \\\"stamp\\\": 1, \\\"cigarette\\\": 1, \\\"performing\\\": 5, \\\"manker\\\": 1, \\\"cheery\\\": 1, \\\"but\\\": 1, \\\"51\\\": 1, \\\"norwood\\\": 1, \\\"flagpole\\\": 1, \\\"reclining\\\": 1, \\\"chrome\\\": 1, \\\"displayed\\\": 2, \\\"\\\\u090f\\\\u0915\\\": 3, \\\"\\\\u091f\\\\u0949\\\\u0935\\\\u0930\\\": 2, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u0940\\\": 1, \\\"\\\\u0918\\\\u0921\\\\u093c\\\\u0940\\\": 2, \\\"device\\\": 4, \\\"surrounded\\\": 1, \\\"skully\\\": 1, \\\"rider\\\": 3, \\\"stoneridge\\\": 1, \\\"tom\\\": 1, \\\"burnett\\\": 1, \\\"perched\\\": 5, \\\"peas\\\": 2, \\\"human\\\": 2, \\\"wrinkles\\\": 1, \\\"bedsheet\\\": 1, \\\"atp\\\": 1, \\\"blond\\\": 5, \\\"bear's\\\": 2, \\\"ereader\\\": 1, \\\"surprised\\\": 1, \\\"walled\\\": 1, \\\"volkswagen\\\": 1, \\\"beetle\\\": 2, \\\"houses\\\": 2, \\\"still\\\": 3, \\\"pull\\\": 1, \\\"tooth\\\": 3, \\\"brush\\\": 3, \\\"flame\\\": 1, \\\"decoration\\\": 2, \\\"grape\\\": 1, \\\"charging\\\": 1, \\\"famed\\\": 1, \\\"radiator\\\": 1, \\\"flags\\\": 4, \\\"bottoms\\\": 2, \\\"pasta\\\": 4, \\\"used\\\": 4, \\\"filming\\\": 1, \\\"waist\\\": 1, \\\"bracket\\\": 1, \\\"atie\\\": 1, \\\"runs\\\": 1, \\\"salad\\\": 5, \\\"various\\\": 1, \\\"greens\\\": 1, \\\"eyes\\\": 13, \\\"unattended\\\": 1, \\\"jumper\\\": 2, \\\"marking\\\": 1, \\\"horse's\\\": 2, \\\"helicopter\\\": 1, \\\"rotors\\\": 1, \\\"lush\\\": 1, \\\"toppings\\\": 6, \\\"99\\\": 1, \\\"shaking\\\": 4, \\\"toddlers\\\": 1, \\\"travels\\\": 1, \\\"globe\\\": 3, \\\"spider\\\": 1, \\\"boy's\\\": 3, \\\"dole\\\": 1, \\\"sticker\\\": 6, \\\"gourmet\\\": 3, \\\"sandwiches\\\": 2, \\\"caution\\\": 1, \\\"water's\\\": 1, \\\"surface\\\": 7, \\\"swirls\\\": 1, \\\"smoothie\\\": 1, \\\"oversized\\\": 2, \\\"chopstick\\\": 1, \\\"gree\\\": 1, \\\"camcorder\\\": 1, \\\"portrait\\\": 2, \\\"plaque\\\": 2, \\\"rusty\\\": 3, \\\"parts\\\": 1, \\\"jam\\\": 1, \\\"pumpkin\\\": 1, \\\"jars\\\": 1, \\\"tricks\\\": 3, \\\"pedal\\\": 1, \\\"flushing\\\": 1, \\\"crust\\\": 5, \\\"layers\\\": 1, \\\"stems\\\": 1, \\\"papertowel\\\": 1, \\\"underwear\\\": 1, \\\"pajamas\\\": 1, \\\"analog\\\": 1, \\\"trip\\\": 1, \\\"chest\\\": 1, \\\"cuo\\\": 1, \\\"bins\\\": 1, \\\"bronze\\\": 1, \\\"temperature\\\": 1, \\\"handles\\\": 2, \\\"fryer\\\": 1, \\\"working\\\": 8, \\\"harbor\\\": 1, \\\"skiis\\\": 1, \\\"wifi\\\": 1, \\\"\\\\u092a\\\\u094b\\\\u0932\\\": 1, \\\"\\\\u092a\\\\u0930\\\": 4, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 1, \\\"\\\\u0928\\\\u093f\\\\u0936\\\\u093e\\\\u0928\\\": 1, \\\"child's\\\": 6, \\\"skated\\\": 1, \\\"same\\\": 2, \\\"dried\\\": 2, \\\"stalks\\\": 1, \\\"catching\\\": 5, \\\"silhouetted\\\": 1, \\\"monroe\\\": 1, \\\"piercing\\\": 1, \\\"blinky\\\": 1, \\\"friendly\\\": 1, \\\"hen\\\": 1, \\\"shafter\\\": 1, \\\"ave\\\": 1, \\\"dill\\\": 1, \\\"pickle\\\": 4, \\\"spear\\\": 2, \\\"lettuce\\\": 1, \\\"tweety\\\": 1, \\\"skater\\\": 4, \\\"leopard\\\": 1, \\\"flowered\\\": 1, \\\"tanker\\\": 1, \\\"gutter\\\": 1, \\\"serving\\\": 2, \\\"parrots\\\": 1, \\\"puffy\\\": 2, \\\"here\\\": 11, \\\"wheeler\\\": 1, \\\"playground\\\": 2, \\\"desserts\\\": 3, \\\"motorcyclists\\\": 1, \\\"alien\\\": 1, \\\"magnet\\\": 1, \\\"4\\\": 3, \\\"angel\\\": 1, \\\"milking\\\": 2, \\\"udder\\\": 1, \\\"dart\\\": 1, \\\"nearly\\\": 1, \\\"completely\\\": 1, \\\"korean\\\": 1, \\\"english\\\": 2, \\\"player's\\\": 3, \\\"c\\\": 2, \\\"cork\\\": 2, \\\"champagne\\\": 1, \\\"figure\\\": 3, \\\"stem\\\": 2, \\\"bagel\\\": 2, \\\"losely\\\": 1, \\\"hangs\\\": 2, \\\"garage\\\": 2, \\\"crowded\\\": 1, \\\"motorcylist\\\": 1, \\\"barrel\\\": 1, \\\"cotton\\\": 1, \\\"saucer\\\": 1, \\\"gloss\\\": 1, \\\"shine\\\": 1, \\\"taking\\\": 7, \\\"bite\\\": 1, \\\"hotdoge\\\": 1, \\\"breakfast\\\": 5, \\\"anchored\\\": 1, \\\"cloudless\\\": 1, \\\"lovely\\\": 1, \\\"crocheted\\\": 1, \\\"afghan\\\": 1, \\\"sking\\\": 2, \\\"pocket\\\": 5, \\\"sideview\\\": 1, \\\"jays\\\": 1, \\\"bust\\\": 1, \\\"angry\\\": 1, \\\"reflected\\\": 1, \\\"facemask\\\": 1, \\\"sailors\\\": 1, \\\"pastry\\\": 1, \\\"tube\\\": 1, \\\"toothpaste\\\": 2, \\\"teacher\\\": 1, \\\"strap\\\": 4, \\\"b\\\": 2, \\\"turning\\\": 1, \\\"onto\\\": 3, \\\"rall\\\": 1, \\\"ina\\\": 2, \\\"wash\\\": 1, \\\"chalkboard\\\": 2, \\\"\\\\u0909\\\\u0938\\\": 1, \\\"\\\\u0932\\\\u0947\\\\u0916\\\\u0928\\\": 1, \\\"\\\\u0915\\\\u0947\\\": 2, \\\"\\\\u0938\\\\u093e\\\\u0925\\\": 1, \\\"\\\\u091a\\\\u0949\\\\u0915\\\\u092c\\\\u094b\\\\u0930\\\\u094d\\\\u0921\\\": 1, \\\"jalapeno\\\": 1, \\\"sticky\\\": 1, \\\"ypung\\\": 1, \\\"image\\\": 4, \\\"ornament\\\": 1, \\\"warm\\\": 1, \\\"shadows\\\": 2, \\\"ram\\\": 1, \\\"happy\\\": 4, \\\"crosswalks\\\": 1, \\\"vegetable\\\": 5, \\\"slicer\\\": 1, \\\"go\\\": 2, \\\"inspecting\\\": 1, \\\"toothbrush\\\": 6, \\\"sleeve\\\": 2, \\\"hazy\\\": 1, \\\"terrain\\\": 1, \\\"sanwich\\\": 1, \\\"halves\\\": 2, \\\"amount\\\": 2, \\\"mid\\\": 16, \\\"bead\\\": 1, \\\"pork\\\": 2, \\\"pots\\\": 1, \\\"times\\\": 1, \\\"si\\\": 1, \\\"atree\\\": 1, \\\"mask\\\": 3, \\\"inflatable\\\": 1, \\\"cauliflower\\\": 2, \\\"freezer\\\": 1, \\\"love\\\": 1, \\\"surfboarding\\\": 1, \\\"poached\\\": 1, \\\"geyser\\\": 1, \\\"dream\\\": 1, \\\"chopper\\\": 1, \\\"border\\\": 4, \\\"baby's\\\": 1, \\\"strand\\\": 1, \\\"lama\\\": 1, \\\"1939\\\": 1, \\\"durant\\\": 1, \\\"cherry\\\": 1, \\\"sticks\\\": 3, \\\"fuchsia\\\": 1, \\\"combination\\\": 1, \\\"stemmed\\\": 1, \\\"single\\\": 4, \\\"lemon\\\": 2, \\\"doubled\\\": 1, \\\"pistol\\\": 1, \\\"smoking\\\": 2, \\\"debar\\\": 1, \\\"maalo\\\": 1, \\\"throwing\\\": 4, \\\"cave\\\": 2, \\\"was\\\": 1, \\\"hitting\\\": 5, \\\"furry\\\": 4, \\\"stocking\\\": 1, \\\"abandoned\\\": 2, \\\"laptops\\\": 2, \\\"star\\\": 2, \\\"wars\\\": 1, \\\"clone\\\": 1, \\\"figures\\\": 1, \\\"rugs\\\": 1, \\\"slanted\\\": 1, \\\"variety\\\": 1, \\\"guiding\\\": 1, \\\"waterway\\\": 1, \\\"badly\\\": 1, \\\"hotdogs\\\": 1, \\\"barbecue\\\": 1, \\\"stomach\\\": 2, \\\"someone\\\": 3, \\\"birdhouse\\\": 1, \\\"breeze\\\": 2, \\\"mortorolla\\\": 1, \\\"wilderness\\\": 2, \\\"daylight\\\": 1, \\\"land\\\": 2, \\\"mote\\\": 1, \\\"12\\\": 2, \\\"passengers\\\": 2, \\\"shows\\\": 1, \\\"16\\\": 1, \\\"32\\\": 1, \\\"getting\\\": 5, \\\"good\\\": 1, \\\"beanie\\\": 1, \\\"eggs\\\": 3, \\\"faced\\\": 3, \\\"carved\\\": 1, \\\"phillies\\\": 1, \\\"30\\\": 1, \\\"boulder\\\": 1, \\\"podium\\\": 2, \\\"birch\\\": 1, \\\"knots\\\": 1, \\\"duckling\\\": 1, \\\"badge\\\": 1, \\\"peeling\\\": 1, \\\"lonely\\\": 1, \\\"brocolli\\\": 1, \\\"slopes\\\": 1, \\\"cops\\\": 1, \\\"hills\\\": 2, \\\"tobacco\\\": 1, \\\"screened\\\": 1, \\\"flock\\\": 1, \\\"verdant\\\": 1, \\\"rolled\\\": 2, \\\"candies\\\": 1, \\\"salt\\\": 3, \\\"dye\\\": 1, \\\"coaster\\\": 2, \\\"meal\\\": 8, \\\"grilling\\\": 1, \\\"urinal\\\": 3, \\\"lufthansa\\\": 1, \\\"colander\\\": 1, \\\"concert\\\": 1, \\\"pack\\\": 1, \\\"frosted\\\": 5, \\\"patten\\\": 1, \\\"claws\\\": 2, \\\"turban\\\": 1, \\\"resort\\\": 1, \\\"twho\\\": 1, \\\"curled\\\": 2, \\\"electronic\\\": 1, \\\"instructional\\\": 1, \\\"manual\\\": 1, \\\"fast\\\": 1, \\\"calendar\\\": 2, \\\"february\\\": 1, \\\"2013\\\": 1, \\\"macaw\\\": 1, \\\"tent\\\": 3, \\\"books\\\": 3, \\\"balloons\\\": 1, \\\"artificial\\\": 1, \\\"french\\\": 2, \\\"fry\\\": 2, \\\"calves\\\": 1, \\\"measuring\\\": 1, \\\"potatoes\\\": 2, \\\"volley\\\": 1, \\\"produce\\\": 2, \\\"faces\\\": 2, \\\"turquoise\\\": 2, \\\"clothespins\\\": 1, \\\"loaf\\\": 1, \\\"ceramic\\\": 2, \\\"museum\\\": 1, \\\"dividing\\\": 1, \\\"duel\\\": 1, \\\"railway\\\": 2, \\\"makeshift\\\": 1, \\\"motorbikes\\\": 1, \\\"bud\\\": 1, \\\"par\\\": 4, \\\"tof\\\": 4, \\\"dolls\\\": 1, \\\"ramekin\\\": 1, \\\"apt\\\": 1, \\\"seate\\\": 2, \\\"d\\\": 2, \\\"bookbag\\\": 1, \\\"cyclists\\\": 1, \\\"faded\\\": 2, \\\"darkness\\\": 4, \\\"ale\\\": 1, \\\"fo\\\": 6, \\\"racer\\\": 2, \\\"tricycle\\\": 1, \\\"motion\\\": 3, \\\"drum\\\": 1, \\\"hispanic\\\": 1, \\\"pedals\\\": 1, \\\"dryer\\\": 2, \\\"basin\\\": 2, \\\"shredded\\\": 2, \\\"printed\\\": 2, \\\"backed\\\": 1, \\\"topping\\\": 2, \\\"ide\\\": 1, \\\"pond\\\": 2, \\\"colgate\\\": 1, \\\"coast\\\": 1, \\\"tour\\\": 2, \\\"delicious\\\": 5, \\\"omlete\\\": 1, \\\"wthout\\\": 1, \\\"rupt\\\": 1, \\\"canine\\\": 1, \\\"enclosed\\\": 1, \\\"boar\\\": 1, \\\"coolar\\\": 1, \\\"if\\\": 2, \\\"mannequin\\\": 1, \\\"who\\\": 1, \\\"just\\\": 1, \\\"caught\\\": 1, \\\"aligned\\\": 1, \\\"noodles\\\": 1, \\\"yoga\\\": 1, \\\"couches\\\": 2, \\\"stormy\\\": 1, \\\"firemen\\\": 1, \\\"conehead\\\": 1, \\\"iced\\\": 1, \\\"byplane\\\": 1, \\\"flys\\\": 1, \\\"elephants'\\\": 1, \\\"tusk\\\": 2, \\\"scoop\\\": 1, \\\"missing\\\": 1, \\\"john\\\": 1, \\\"mccain\\\": 1, \\\"vans\\\": 1, \\\"emblem\\\": 1, \\\"splashed\\\": 1, \\\"tents\\\": 1, \\\"aqua\\\": 2, \\\"sandals\\\": 1, \\\"sailing\\\": 1, \\\"commuter\\\": 2, \\\"mist\\\": 1, \\\"oil\\\": 1, \\\"drink\\\": 3, \\\"dancing\\\": 1, \\\"accents\\\": 2, \\\"siting\\\": 1, \\\"fog\\\": 1, \\\"ladies\\\": 2, \\\"stationary\\\": 1, \\\"supplies\\\": 1, \\\"perforated\\\": 1, \\\"chasing\\\": 1, \\\"spool\\\": 2, \\\"root\\\": 1, \\\"deer\\\": 1, \\\"surfs\\\": 1, \\\"polka\\\": 2, \\\"dotted\\\": 2, \\\"twine\\\": 1, \\\"gay\\\": 1, \\\"pride\\\": 1, \\\"united\\\": 3, \\\"states\\\": 2, \\\"couple's\\\": 1, \\\"flip\\\": 2, \\\"flops\\\": 1, \\\"parachute\\\": 1, \\\"forming\\\": 1, \\\"wheelchair\\\": 1, \\\"gathering\\\": 3, \\\"wrapper\\\": 1, \\\"rides\\\": 1, \\\"wrinkled\\\": 1, \\\"steering\\\": 1, \\\"rash\\\": 1, \\\"trinkets\\\": 1, \\\"feeder\\\": 1, \\\"racquet\\\": 3, \\\"spire\\\": 1, \\\"fairly\\\": 1, \\\"plays\\\": 1, \\\"giant\\\": 2, \\\"angle\\\": 2, \\\"file\\\": 1, \\\"she's\\\": 1, \\\"\\\\u0948a\\\": 1, \\\"hairs\\\": 1, \\\"boarded\\\": 1, \\\"watches\\\": 1, \\\"viewing\\\": 1, \\\"clementines\\\": 1, \\\"stating\\\": 1, \\\"party\\\": 1, \\\"delisious\\\": 1, \\\"scattered\\\": 1, \\\"storage\\\": 1, \\\"youth\\\": 1, \\\"sub\\\": 3, \\\"childs\\\": 2, \\\"tow\\\": 2, \\\"accordion\\\": 1, \\\"barbed\\\": 1, \\\"men's\\\": 2, \\\"swim\\\": 1, \\\"trunks\\\": 2, \\\"piano\\\": 1, \\\"'stop\\\": 1, \\\"work'\\\": 1, \\\"cylinder\\\": 1, \\\"freeway\\\": 1, \\\"sampled\\\": 1, \\\"partly\\\": 2, \\\"remotes\\\": 1, \\\"facial\\\": 1, \\\"razor\\\": 1, \\\"motorcyclist\\\": 2, \\\"cyclist\\\": 1, \\\"pollows\\\": 1, \\\"fat\\\": 1, \\\"feather\\\": 1, \\\"cardboard\\\": 5, \\\"boxes\\\": 2, \\\"snowboards\\\": 1, \\\"dough\\\": 2, \\\"nut\\\": 1, \\\"crib\\\": 1, \\\"\\\\u0938\\\\u092e\\\\u0941\\\\u0926\\\\u094d\\\\u0930\\\": 1, \\\"\\\\u0924\\\\u091f\\\": 1, \\\"\\\\u092c\\\\u093e\\\\u0907\\\\u0915\\\": 1, \\\"necktie\\\": 2, \\\"dots\\\": 1, \\\"rather\\\": 1, \\\"158793\\\": 1, \\\"backgroun\\\": 1, \\\"flapping\\\": 1, \\\"travel\\\": 3, \\\"mike\\\": 1, \\\"volleyball\\\": 1, \\\"premium\\\": 1, \\\"quarter\\\": 1, \\\"batter's\\\": 1, \\\"drape\\\": 1, \\\"kit\\\": 1, \\\"eyebrow\\\": 2, \\\"wreath\\\": 1, \\\"flatscreen\\\": 1, \\\"thats\\\": 1, \\\"seen\\\": 2, \\\"beat\\\": 1, \\\"sightseeing\\\": 1, \\\"busses\\\": 1, \\\"onions\\\": 2, \\\"25\\\": 2, \\\"pepperonis\\\": 1, \\\"things\\\": 1, \\\"garden\\\": 2, \\\"surboard\\\": 1, \\\"streetcar\\\": 1, \\\"skeletin\\\": 1, \\\"boards\\\": 2, \\\"calf\\\": 2, \\\"weed\\\": 1, \\\"frontmost\\\": 1, \\\"writting\\\": 1, \\\"snout\\\": 1, \\\"six\\\": 4, \\\"abrown\\\": 1, \\\"illuminated\\\": 2, \\\"boulders\\\": 1, \\\"copyright\\\": 1, \\\"information\\\": 1, \\\"fried\\\": 1, \\\"potato\\\": 1, \\\"wedges\\\": 2, \\\"convex\\\": 1, \\\"reenactment\\\": 1, \\\"popping\\\": 1, \\\"turn\\\": 3, \\\"licking\\\": 2, \\\"itself\\\": 3, \\\"mps\\\": 1, \\\"miniature\\\": 1, \\\"fell\\\": 1, \\\"wires\\\": 1, \\\"peppers\\\": 2, \\\"posting\\\": 1, \\\"cleaner\\\": 1, \\\"pillar\\\": 3, \\\"palte\\\": 1, \\\"obstacle\\\": 1, \\\"dude\\\": 3, \\\"tags\\\": 1, \\\"pinstripe\\\": 1, \\\"showing\\\": 3, \\\"21\\\": 1, \\\"sentenced\\\": 1, \\\"lessons\\\": 1, \\\"blowing\\\": 2, \\\"sour\\\": 1, \\\"ibis\\\": 1, \\\"ties\\\": 1, \\\"packed\\\": 1, \\\"webcam\\\": 1, \\\"siamese\\\": 1, \\\"rafts\\\": 1, \\\"run\\\": 2, \\\"dessert\\\": 3, \\\"tongs\\\": 1, \\\"utensils\\\": 1, \\\"polaroid\\\": 1, \\\"cluttered\\\": 1, \\\"cubicle\\\": 1, \\\"also\\\": 1, \\\"called\\\": 1, \\\"cables\\\": 1, \\\"posed\\\": 1, \\\"rpad\\\": 1, \\\"celebrating\\\": 1, \\\"taht\\\": 1, \\\"studs\\\": 1, \\\"sitted\\\": 2, \\\"pnty\\\": 1, \\\"earring\\\": 3, \\\"hear\\\": 1, \\\"wispy\\\": 1, \\\"elevated\\\": 1, 