"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"\\\\u0928\\\\u0908\\\": 750, \\\"\\\\u091c\\\\u0930\\\\u094d\\\\u0938\\\\u0940\\\": 822, \\\"\\\\u0915\\\\u092d\\\\u0940\\\": 8106, \\\"\\\\u0936\\\\u0930\\\\u0926\\\": 677, \\\"\\\\u090b\\\\u0924\\\\u0941\\\": 689, \\\"\\\\u0915\\\\u0947\\\": 5423, \\\"\\\\u0926\\\\u094c\\\\u0930\\\\u093e\\\\u0928\\\": 5292, \\\"\\\\u0936\\\\u093e\\\\u0902\\\\u0924\\\": 665, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0940\\\": 2523, \\\"\\\\u0939\\\\u0948\\\": 7106, \\\"\\\\u0914\\\\u0930\\\": 4402, \\\"\\\\u092f\\\\u0939\\\": 4676, \\\"\\\\u0905\\\\u092a\\\\u094d\\\\u0930\\\\u0948\\\\u0932\\\": 436, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 5152, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u0940\\\": 226, \\\"\\\\u0939\\\\u0948\\\\u0964\\\": 8482, \\\"\\\\u0938\\\\u0902\\\\u092f\\\\u0941\\\\u0915\\\\u094d\\\\u0924\\\": 366, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u094d\\\\u092f\\\": 590, \\\"\\\\u0906\\\\u092e\\\\u0924\\\\u094c\\\\u0930\\\": 2694, \\\"\\\\u092a\\\\u0930\\\": 2812, \\\"\\\\u091c\\\\u0941\\\\u0932\\\\u093e\\\\u0908\\\": 215, \\\"\\\\u092e\\\\u093f\\\\u0930\\\\u094d\\\\u091a\\\": 389, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u093e\\\": 4829, \\\"\\\\u0928\\\\u0935\\\\u092e\\\\u094d\\\\u092c\\\\u0930\\\": 231, \\\"\\\\u091c\\\\u092e\\\": 263, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u093e\\\": 470, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u093c\\\\u094b\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 688, \\\"\\\\u092e\\\\u093e\\\\u0930\\\\u094d\\\\u091a\\\": 619, \\\"\\\\u091c\\\\u0942\\\\u0928\\\": 658, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\": 1280, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u0947\\\": 104, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0947\\\": 283, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 360, \\\"\\\\u0938\\\\u093f\\\\u0924\\\\u0902\\\\u092c\\\\u0930\\\": 559, \\\"\\\\u0920\\\\u0902\\\\u0921\\\\u093e\\\": 423, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u093e\\\": 621, \\\"\\\\u0938\\\\u092c\\\\u0938\\\\u0947\\\": 2739, \\\"\\\\u0915\\\\u092e\\\": 1913, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 1949, \\\"\\\\u0915\\\\u093f\\\\u092f\\\\u093e\\\": 687, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0947\\\": 653, \\\"\\\\u0935\\\\u093e\\\\u0932\\\\u093e\\\": 611, \\\"\\\\u092b\\\\u0932\\\": 2697, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u0942\\\\u0930\\\": 1517, \\\"\\\\u0932\\\\u0947\\\\u0915\\\\u093f\\\\u0928\\\": 4623, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u093e\\\": 619, \\\"\\\\u0938\\\\u0947\\\\u092c\\\": 744, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u093e\\\": 1039, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\\u0940\\\\u0926\\\\u093e\\\": 2119, \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u0902\\\\u0917\\\\u0940\\\": 237, \\\"\\\\u092a\\\\u0947\\\\u0930\\\\u093f\\\\u0938\\\": 891, \\\"\\\\u0906\\\\u0930\\\\u093e\\\\u092e\\\": 605, \\\"\\\\u0915\\\\u0930\\\": 244, \\\"\\\\u0930\\\\u0939\\\\u093e\\\": 276, \\\"\\\\u091c\\\\u0942\\\\u0932\\\\u0940\\\": 10, \\\"\\\\u0935\\\\u0938\\\\u0902\\\\u0924\\\": 688, \\\"\\\\u0935\\\\u094d\\\\u092f\\\\u0938\\\\u094d\\\\u0924\\\": 649, \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\": 2752, \\\"\\\\u0939\\\\u092e\\\\u093e\\\\u0930\\\\u093e\\\": 607, \\\"\\\\u0928\\\\u0940\\\\u0902\\\\u092c\\\\u0942\\\": 822, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\": 49, \\\"\\\\u090f\\\\u0915\\\\u091c\\\\u0941\\\\u091f\\\": 442, \\\"\\\\u091c\\\\u0940\\\\u0935\\\\u0928\\\": 88, \\\"\\\\u091a\\\\u0942\\\\u0928\\\\u093e\\\": 327, \\\"\\\\u0915\\\\u0947\\\\u0932\\\\u093e\\\": 341, \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\": 101, \\\"\\\\u0909\\\\u0938\\\\u0928\\\\u0947\\\": 82, \\\"\\\\u090f\\\\u0915\\\": 99, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u093e\\\": 11, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u093e\\\": 7, \\\"\\\\u091f\\\\u094d\\\\u0930\\\\u0915\\\": 137, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u093e\\\\u0964\\\": 30, \\\"\\\\u092c\\\\u0930\\\\u0938\\\\u093e\\\\u0924\\\": 70, \\\"\\\\u0935\\\\u0939\\\": 1319, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\": 15, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\": 899, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0935\\\\u0930\\\": 213, \\\"\\\\u0925\\\\u093e\\\\u0964\\\": 120, \\\"\\\\u0928\\\\u0940\\\\u092c\\\\u0942\\\": 340, \\\"\\\\u0928\\\\u093e\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 844, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\": 637, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0940\\\": 32, \\\"\\\\u092d\\\\u0940\\\": 1236, \\\"\\\\u092b\\\\u0930\\\\u0935\\\\u0930\\\\u0940\\\": 365, \\\"\\\\u091a\\\\u0940\\\\u0928\\\": 789, \\\"\\\\u0938\\\\u0941\\\\u0916\\\\u0926\\\": 588, \\\"\\\\u0905\\\\u0915\\\\u094d\\\\u091f\\\\u0942\\\\u092c\\\\u0930\\\": 626, \\\"\\\\u0920\\\\u0902\\\\u0921\\\": 498, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0924\\\\u0940\\\": 14, \\\"\\\\u0905\\\\u0926\\\\u094d\\\\u092d\\\\u0941\\\\u0924\\\": 639, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u094d\\\\u092f\\\\u094b\\\\u0902\\\": 223, \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 622, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u093e\\\": 427, \\\"\\\\u0928\\\\u0935\\\\u0902\\\\u092c\\\\u0930\\\": 228, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u093e\\\": 571, \\\"\\\\u0916\\\\u0941\\\\u0936\\\\u0928\\\\u0941\\\\u092e\\\\u093e\\\": 6, \\\"\\\\u092e\\\\u094c\\\\u0938\\\\u092e\\\": 34, \\\"\\\\u092d\\\\u093e\\\\u0930\\\\u0924\\\": 798, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\\u0940\\\": 113, \\\"\\\\u0926\\\\u093f\\\\u0928\\\\u094b\\\\u0902\\\": 45, \\\"\\\\u0906\\\\u092e\\\": 896, \\\"\\\\u0924\\\\u094c\\\\u0930\\\": 111, \\\"\\\\u0916\\\\u0941\\\\u092c\\\\u093e\\\\u0928\\\\u0940\\\": 35, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0902\\\\u0938\\\": 133, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u093e\\\": 309, \\\"\\\\u092e\\\\u0908\\\": 430, \\\"\\\\u0915\\\\u094b\\\": 945, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u093e\\\": 683, \\\"\\\\u0928\\\\u093e\\\\u0936\\\\u092a\\\\u093e\\\\u0924\\\\u0940\\\": 777, \\\"\\\\u092e\\\\u0947\\\\u092f\\\\u0930\\\": 17, \\\"\\\\u0905\\\\u0917\\\\u0938\\\\u094d\\\\u0924\\\": 555, \\\"\\\\u0938\\\\u0941\\\\u0902\\\\u0926\\\\u0930\\\": 672, \\\"\\\\u0906\\\\u0921\\\\u093c\\\\u0942\\\": 826, \\\"\\\\u0939\\\\u093f\\\\u0930\\\\u0923\\\": 5, \\\"\\\\u092d\\\\u092f\\\\u092d\\\\u0940\\\\u0924\\\": 20, \\\"\\\\u0936\\\\u093e\\\\u0930\\\\u094d\\\\u0915\\\": 17, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u093e\\\": 474, \\\"\\\\u0936\\\\u0941\\\\u0937\\\\u094d\\\\u0915\\\": 26, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u0947\\\": 20, \\\"\\\\u0939\\\\u092e\\\\u0947\\\\u0902\\\": 23, \\\"\\\\u0938\\\\u0902\\\\u0924\\\\u0930\\\\u0947\\\": 451, \\\"\\\\u0939\\\\u0948\\\\u0902\\\\u0964\\\": 912, \\\"\\\\u0935\\\\u0947\\\": 226, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0947\\\": 497, \\\"\\\\u0909\\\\u0938\\\": 130, \\\"\\\\u091b\\\\u094b\\\\u091f\\\\u0947\\\": 22, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 84, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0940\\\": 597, \\\"\\\\u0909\\\\u0938\\\\u0947\\\": 195, \\\"\\\\u0905\\\\u0927\\\\u093f\\\\u0915\\\": 25, \\\"\\\\u0927\\\\u0941\\\\u0902\\\\u0927\\\": 4, \\\"\\\\u0938\\\\u0930\\\\u094d\\\\u0926\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 632, \\\"\\\\u091c\\\\u0942\\\\u0932\\\": 241, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u094b\\\\u0930\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 27, \\\"\\\\u0920\\\\u0902\\\\u0921\\\\u0940\\\": 168, \\\"\\\\u0938\\\\u0928\\\": 19, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u0947\\\": 3, \\\"\\\\u092a\\\\u0948\\\\u0930\\\\u093f\\\\u0938\\\": 144, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u0940\\\": 62, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\": 36, \\\"\\\\u0930\\\\u0902\\\\u0917\\\": 30, \\\"\\\\u0915\\\\u0940\\\": 180, \\\"\\\\u0915\\\\u093e\\\\u0930\\\": 126, \\\"\\\\u0925\\\\u0940\\\\u0964\\\": 76, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0901\\\\u0938\\\": 36, \\\"\\\\u092a\\\\u093f\\\\u0924\\\\u0943\\\\u092a\\\\u0915\\\\u094d\\\\u0937\\\": 35, \\\"\\\\u0939\\\\u092e\\\": 150, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u094d\\\\u0930\\\\u0949\\\\u092c\\\\u0947\\\\u0930\\\\u0940\\\": 779, \\\"\\\\u0938\\\\u0902\\\\u0924\\\\u0930\\\\u093e\\\": 124, \\\"\\\\u0938\\\\u0947\\\": 381, \\\"\\\\u0909\\\\u0928\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 53, \\\"\\\\u0938\\\\u093f\\\\u092a\\\\u093e\\\\u0939\\\\u0940\\\": 82, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u093e\\\": 49, \\\"\\\\u0939\\\\u092e\\\\u093e\\\\u0930\\\\u0940\\\": 36, \\\"\\\\u091a\\\\u0932\\\": 1, \\\"\\\\u0915\\\\u0947\\\\u0932\\\\u0947\\\": 405, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u093e\\\": 309, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u0940\\\": 23, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 593, \\\"\\\\u091c\\\\u093e\\\": 71, \\\"\\\\u0930\\\\u0939\\\\u0940\\\": 95, \\\"\\\\u092c\\\\u093e\\\\u0921\\\\u093c\\\": 101, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0937\\\\u093e\\\": 16, \\\"\\\\u092e\\\\u0948\\\\u0902\\\": 105, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u0947\\\": 92, \\\"\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\": 50, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u0947\\\": 45, \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 83, \\\"\\\\u092c\\\\u0928\\\\u093e\\\": 66, \\\"\\\\u0939\\\\u0942\\\\u0902\\\\u0964\\\": 99, \\\"\\\\u0939\\\\u093e\\\\u0925\\\\u0940\\\": 18, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0947\\\": 21, \\\"\\\\u0916\\\\u0942\\\\u0902\\\\u0916\\\\u093e\\\\u0930\\\": 28, \\\"\\\\u0925\\\\u0947\\\\u0964\\\": 37, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0902\\\\u0938\\\": 94, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 69, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u0947\\\": 21, \\\"\\\\u091c\\\\u0940\\\\u0935\\\\u093f\\\\u0924\\\": 124, \\\"\\\\u0930\\\\u0939\\\\u0928\\\\u0947\\\": 155, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0928\\\\u0947\\\": 389, \\\"\\\\u092d\\\\u0940\\\\u0917\\\\u0924\\\\u093e\\\": 8, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u0947\\\": 36, \\\"\\\\u091a\\\\u0932\\\\u093e\\\": 92, \\\"\\\\u0938\\\\u0942\\\\u0916\\\": 196, \\\"\\\\u092e\\\\u093f\\\\u0930\\\\u094d\\\\u091a\\\\u0940\\\": 126, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u093e\\\": 21, \\\"\\\\u0939\\\\u093f\\\\u092e\\\\u092a\\\\u093e\\\\u0924\\\": 18, \\\"\\\\u0939\\\\u094b\\\": 243, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\": 167, \\\"\\\\u0928\\\\u094d\\\\u092f\\\\u0942\\\": 93, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0908\\\": 21, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u0940\\\": 108, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u0940\\\": 76, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u0940\\\": 16, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0924\\\\u093e\\\": 31, \\\"\\\\u0906\\\\u092a\\\": 127, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u0940\\\": 79, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u093e\\\": 108, \\\"\\\\u092a\\\\u0915\\\\u094d\\\\u0937\\\\u0940\\\": 16, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u094b\\\": 47, \\\"\\\\u0939\\\\u094b\\\\u0928\\\\u0947\\\": 37, \\\"\\\\u0938\\\\u0928\\\\u0915\\\": 14, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0940\\\\u0964\\\": 7, \\\"\\\\u0938\\\\u0941\\\\u0915\\\\u0942\\\\u0928\\\": 9, \\\"\\\\u0926\\\\u0947\\\\u0924\\\\u0940\\\": 6, \\\"\\\\u0921\\\\u0947\\\\u0938\\\": 59, \\\"\\\\u090f\\\\u092a\\\\u094d\\\\u0930\\\\u093f\\\\u0932\\\": 36, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u092c\\\\u093e\\\\u0930\\\\u0940\\\": 24, \\\"\\\\u091c\\\\u093f\\\\u0902\\\\u0926\\\\u093e\\\": 39, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0924\\\\u0940\\\": 17, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u093e\\\\u0935\\\\u091f\\\": 176, \\\"\\\\u0924\\\\u094b\\\": 4, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u0940\\\": 149, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u0947\\\": 30, \\\"\\\\u0918\\\\u094b\\\\u0921\\\\u093c\\\\u0947\\\": 3, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u0947\\\": 3, \\\"\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 49, \\\"\\\\u092e\\\\u093e\\\\u0909\\\\u0938\\\": 6, \\\"\\\\u092b\\\\u0947\\\\u0902\\\\u0938\\\\u093f\\\\u0902\\\\u0917\\\": 2, \\\"\\\\u092a\\\\u093f\\\\u091b\\\\u0932\\\\u0947\\\": 31, \\\"\\\\u0917\\\\u092f\\\\u093e\\\": 9, \\\"\\\\u091b\\\\u094b\\\\u091f\\\\u0940\\\": 11, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0940\\\": 22, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u0947\\\": 28, \\\"\\\\u0916\\\\u0941\\\\u0936\\\\u092c\\\\u0942\\\": 46, \\\"\\\\u0918\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 10, \\\"\\\\u0911\\\\u091f\\\\u094b\\\\u092e\\\\u094b\\\\u092c\\\\u093e\\\\u0907\\\\u0932\\\": 124, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 6, \\\"\\\\u0938\\\\u092b\\\\u0947\\\\u0926\\\": 60, \\\"\\\\u0926\\\\u0947\\\\u0939\\\\u093e\\\\u0924\\\": 8, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u093e\\\\u0964\\\": 15, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\": 90, \\\"\\\\u0915\\\\u093e\\\\u092e\\\": 28, \\\"\\\\u0938\\\\u094c\\\\u092e\\\\u094d\\\\u092f\\\": 27, \\\"\\\\u0905\\\\u092e\\\\u0947\\\\u0930\\\\u093f\\\\u0915\\\\u093e\\\": 71, \\\"\\\\u0938\\\\u0930\\\\u094d\\\\u0926\\\": 46, \\\"\\\\u0928\\\\u090f\\\": 24, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u0940\\\": 24, \\\"\\\\u0907\\\\u0938\\\\u092e\\\\u0947\\\\u0902\\\": 53, \\\"\\\\u092b\\\\u094d\\\\u092f\\\\u0942\\\\u0928\\\": 13, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0947\\\": 48, \\\"\\\\u0917\\\\u093f\\\\u0930\\\": 21, \\\"\\\\u0906\\\\u0917\\\": 24, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u0949\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 30, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u0940\\\": 17, \\\"\\\\u0915\\\\u093e\\\\u0932\\\\u0940\\\": 19, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0948\\\\u0902\\\\u0938\\\": 2, \\\"\\\\u0916\\\\u0942\\\\u092c\\\\u0938\\\\u0942\\\\u0930\\\\u0924\\\": 11, \\\"\\\\u0926\\\\u093f\\\\u0928\\\": 13, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u094b\\\\u0930\\\\u093f\\\\u092f\\\\u093e\\\": 13, \\\"\\\\u0938\\\\u093f\\\\u0924\\\\u093e\\\\u0930\\\": 10, \\\"\\\\u0932\\\\u0917\\\\u0924\\\\u093e\\\": 18, \\\"\\\\u0915\\\\u093f\\\": 51, \\\"\\\\u0938\\\\u094d\\\\u092a\\\\u0947\\\\u0928\\\\u093f\\\\u0936\\\": 26, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u094d\\\\u0924\\\\u0917\\\\u093e\\\\u0932\\\\u0940\\\": 16, \\\"\\\\u092c\\\\u0940\\\\u091a\\\": 40, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0935\\\\u093e\\\\u0926\\\": 57, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\": 56, \\\"\\\\u092e\\\\u0941\\\\u0936\\\\u094d\\\\u0915\\\\u093f\\\\u0932\\\": 20, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 48, \\\"\\\\u092d\\\\u0940\\\\u0917\\\": 11, \\\"\\\\u091c\\\\u0902\\\\u0917\\\": 38, \\\"\\\\u0916\\\\u093e\\\\u090f\\\": 31, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u0947\\\": 35, \\\"\\\\u092c\\\\u0926\\\\u0932\\\": 2, \\\"\\\\u092c\\\\u0921\\\\u093c\\\\u093e\\\": 17, \\\"\\\\u0917\\\\u094d\\\\u0930\\\\u0940\\\\u0928\\\": 16, \\\"\\\\u092e\\\\u091c\\\\u093c\\\\u0947\\\\u0926\\\\u093e\\\\u0930\\\": 5, \\\"\\\\u091c\\\\u093c\\\\u093f\\\\u0902\\\\u0926\\\\u093e\\\": 31, \\\"\\\\u0938\\\\u093f\\\\u0924\\\\u092e\\\\u094d\\\\u092c\\\\u0930\\\": 23, \\\"\\\\u0932\\\\u0917\\\\u0940\\\": 6, \\\"\\\\u092e\\\\u093f\\\\u0932\\\\u0924\\\\u093e\\\": 16, \\\"\\\\u0928\\\\u092f\\\\u093e\\\": 17, \\\"\\\\u0939\\\\u0930\\\\u093e\\\": 7, \\\"\\\\u092c\\\\u0921\\\\u093c\\\\u0947\\\": 36, \\\"\\\\u092d\\\\u0930\\\\u093e\\\": 2, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0940\\\": 59, \\\"\\\\u092b\\\\u0930\\\\u094d\\\\u0928\\\": 15, \\\"\\\\u092b\\\\u093e\\\\u0902\\\\u0938\\\": 6, \\\"\\\\u0915\\\\u0939\\\\u093e\\\\u0902\\\": 1, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0940\\\": 56, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u093e\\\": 14, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u093c\\\": 2, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0924\\\\u0940\\\": 6, \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u094b\\\\u0902\\\": 21, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0949\\\\u0921\\\": 2, \\\"\\\\u0932\\\\u093e\\\\u0907\\\\u092e\\\": 43, \\\"\\\\u0927\\\\u0941\\\\u0901\\\\u0906\\\": 2, \\\"\\\\u092b\\\\u0947\\\\u0928\\\": 14, \\\"\\\\u091a\\\\u0942\\\\u0939\\\\u093e\\\": 6, \\\"\\\\u092c\\\\u0921\\\\u093c\\\\u0940\\\": 25, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0908\\\\u0964\\\": 16, \\\"\\\\u0915\\\\u093e\\\\u0932\\\\u0947\\\": 30, \\\"\\\\u091a\\\\u092e\\\\u0915\\\\u0926\\\\u093e\\\\u0930\\\": 64, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u0940\\\\u092b\\\\u093c\\\\u094b\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 46, \\\"\\\\u091a\\\\u0940\\\\u0932\\\": 4, \\\"\\\\u0905\\\\u0935\\\\u0938\\\\u094d\\\\u0925\\\\u093e\\\\u090f\\\\u0902\\\": 2, \\\"\\\\u092c\\\\u0928\\\\u093e\\\\u0924\\\\u0947\\\": 11, \\\"\\\\u091b\\\\u094b\\\\u091f\\\\u093e\\\": 1, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u092f\\\\u093e\\\\u0964\\\": 4, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u0947\\\": 19, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u0940\\\": 47, \\\"\\\\u0920\\\\u0902\\\\u0921\\\\u0947\\\": 5, \\\"\\\\u0927\\\\u0941\\\\u0902\\\\u0906\\\": 10, \\\"\\\\u092a\\\\u0924\\\\u091d\\\\u0921\\\\u093c\\\": 6, \\\"\\\\u0921\\\\u0940\\\\u0928\\\": 4, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0940\\\\u0964\\\": 11, \\\"\\\\u0925\\\\u094b\\\\u0921\\\\u093c\\\\u0940\\\": 8, \\\"\\\\u0939\\\\u092e\\\\u093e\\\\u0930\\\\u0947\\\": 22, \\\"\\\\u0915\\\\u093f\\\\u090f\\\": 9, \\\"\\\\u0935\\\\u093e\\\\u0932\\\\u0947\\\": 8, \\\"\\\\u0926\\\\u093f\\\\u0938\\\\u0902\\\\u092c\\\\u0930\\\": 61, \\\"\\\\u0909\\\\u0928\\\\u094d\\\\u0939\\\\u094b\\\\u0902\\\\u0928\\\\u0947\\\": 27, \\\"\\\\u0915\\\\u093f\\\\u092f\\\\u093e\\\\u0964\\\": 23, \\\"\\\\u0936\\\\u093e\\\\u0928\\\\u0926\\\\u093e\\\\u0930\\\": 20, \\\"\\\\u0932\\\\u093f\\\\u090f\\\": 17, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u0947\\\": 15, \\\"\\\\u091c\\\\u0941\\\\u0906\\\\u0930\\\": 14, \\\"\\\\u092a\\\\u0921\\\\u093c\\\": 7, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0924\\\\u0940\\\": 7, \\\"\\\\u0922\\\\u0932\\\": 2, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0924\\\\u093e\\\": 8, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u0936\\\\u093e\\\\u0902\\\\u0924\\\\u093f\\\": 4, \\\"\\\\u092c\\\\u0902\\\\u0926\\\\u0930\\\": 16, \\\"\\\\u092a\\\\u093f\\\\u091b\\\\u0932\\\\u0940\\\": 7, \\\"\\\\u0915\\\\u0948\\\\u0938\\\\u093e\\\": 4, \\\"\\\\u0925\\\\u093e\\\": 7, \\\"\\\\u091c\\\\u094d\\\\u092f\\\\u0942\\\\u0928\\\": 3, \\\"\\\\u0936\\\\u0947\\\\u0930\\\": 22, \\\"\\\\u092c\\\\u0928\\\\u093e\\\\u0908\\\\u0964\\\": 3, \\\"\\\\u0928\\\\u093f\\\\u0915\\\\u093e\\\\u0932\\\": 16, \\\"\\\\u0926\\\\u093f\\\\u092f\\\\u093e\\\\u0964\\\": 18, \\\"\\\\u092d\\\\u093e\\\\u0932\\\\u0942\\\": 16, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u0940\\\\u092b\\\\u094b\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 4, \\\"\\\\u0915\\\\u093e\\\": 28, \\\"\\\\u0915\\\\u093e\\\\u0932\\\\u093e\\\": 8, \\\"\\\\u0932\\\\u093e\\\\u091c\\\\u0935\\\\u093e\\\\u092c\\\": 4, \\\"\\\\u0915\\\\u0947\\\\u0932\\\\u093e\\\\u0964\\\": 8, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0901\\\": 6, \\\"\\\\u0926\\\\u0947\\\\u0924\\\\u093e\\\": 6, \\\"\\\\u0938\\\\u0941\\\\u0939\\\\u093e\\\\u0935\\\\u0928\\\\u0940\\\": 2, \\\"\\\\u091a\\\\u0932\\\\u0924\\\\u0940\\\": 1, \\\"\\\\u0916\\\\u094c\\\\u092b\\\\u0928\\\\u093e\\\\u0915\\\": 15, \\\"\\\\u0916\\\\u0930\\\\u0917\\\\u094b\\\\u0936\\\\u0964\\\": 1, \\\"\\\\u0916\\\\u0930\\\\u0917\\\\u094b\\\\u0936\\\": 15, \\\"\\\\u091a\\\\u0940\\\\u0928\\\\u0940\\\": 21, \\\"\\\\u0938\\\\u092e\\\\u092f\\\": 2, \\\"\\\\u091c\\\\u093c\\\\u093f\\\\u0902\\\\u0926\\\\u0917\\\\u0940\\\": 8, \\\"\\\\u090f\\\\u092b\\\\u093f\\\\u0932\\\": 6, \\\"\\\\u091f\\\\u0949\\\\u0935\\\\u0930\\\": 7, \\\"\\\\u0915\\\\u092c\\\": 14, \\\"\\\\u0915\\\\u093f\\\\u0930\\\\u093e\\\\u0928\\\\u0947\\\": 3, \\\"\\\\u0926\\\\u0941\\\\u0915\\\\u093e\\\\u0928\\\": 3, \\\"\\\\u0917\\\\u090f\\\": 15, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0924\\\\u093e\\\": 10, \\\"\\\\u0906\\\\u0916\\\\u093f\\\\u0930\\\\u0940\\\": 10, \\\"\\\\u092c\\\\u093e\\\\u0930\\\": 8, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u093e\\\": 49, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0924\\\\u0940\\\": 18, \\\"\\\\u0918\\\\u093e\\\\u0938\\\": 8, \\\"\\\\u0935\\\\u093e\\\\u0932\\\\u0940\\\": 9, \\\"\\\\u0915\\\\u094d\\\\u092f\\\\u093e\\\": 31, \\\"\\\\u092b\\\\u0941\\\\u091f\\\\u092c\\\\u0949\\\\u0932\\\": 5, \\\"\\\\u092e\\\\u0948\\\\u0926\\\\u093e\\\\u0928\\\": 5, \\\"\\\\u0924\\\\u0941\\\\u092e\\\\u094d\\\\u0939\\\\u093e\\\\u0930\\\\u093e\\\": 16, \\\"\\\\u091c\\\\u0942\\\\u0932\\\\u0930\\\\u0940\\\": 15, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\\u0964\\\": 7, \\\"\\\\u0906\\\\u092f\\\\u093e\\\\u0964\\\": 14, \\\"\\\\u0927\\\\u0942\\\\u092a\\\": 10, \\\"\\\\u092b\\\\u0947\\\\u0902\\\\u0938\\\": 6, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0924\\\\u093e\\\": 17, \\\"\\\\u0935\\\\u0943\\\\u0926\\\\u094d\\\\u0927\\\\u093f\\\": 5, \\\"\\\\u0939\\\\u0942\\\\u0901\\\\u0964\\\": 1, \\\"\\\\u0938\\\\u094c\\\\u0924\\\\u0947\\\\u0932\\\\u0947\\\\u092a\\\\u0928\\\": 3, \\\"\\\\u0916\\\\u0941\\\\u092c\\\\u0938\\\\u0942\\\\u0930\\\\u0924\\\": 7, \\\"\\\\u092b\\\\u0940\\\\u092c\\\\u094d\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u0916\\\\u0941\\\\u0936\\\\u094d\\\\u0915\\\": 1, \\\"\\\\u0938\\\\u093e\\\\u0902\\\\u092a\\\": 21, \\\"\\\\u0917\\\\u090f\\\\u0964\\\": 8, \\\"\\\\u0917\\\\u0908\\\": 19, \\\"\\\\u0939\\\\u0930\\\\u0940\\\": 19, \\\"\\\\u0928\\\\u0940\\\\u091a\\\": 15, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u094d\\\\u0930\\\\u093e\\\\u092c\\\\u0947\\\\u0930\\\\u0940\\\": 1, \\\"\\\\u0925\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 11, \\\"\\\\u092b\\\\u0930\\\\u092c\\\\u0930\\\\u0940\\\": 14, \\\"\\\\u092b\\\\u093c\\\\u094d\\\\u0930\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 15, \\\"\\\\u0936\\\\u093e\\\\u092f\\\\u0926\\\": 3, \\\"\\\\u0928\\\": 2, \\\"\\\\u0939\\\\u094b\\\\u0964\\\": 2, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u093e\\\\u092a\\\\u0928\\\": 2, \\\"\\\\u0936\\\\u0941\\\\u0915\\\\u094d\\\\u0930\\\\u0935\\\\u093e\\\\u0930\\\": 4, \\\"\\\\u0938\\\\u092b\\\\u093c\\\\u0947\\\\u0926\\\": 4, \\\"\\\\u0921\\\\u0947\\\\u092f\\\\u0902\\\\u0921\\\": 1, \\\"\\\\u0905\\\\u0917\\\\u0938\\\\u094d\\\\u091f\\\": 13, \\\"\\\\u091c\\\\u094d\\\\u092f\\\\u093e\\\\u0926\\\\u093e\\\": 11, \\\"\\\\u0938\\\\u093f\\\\u092a\\\": 3, \\\"\\\\u092b\\\\u093c\\\\u094b\\\\u0930\\\\u0947\\\\u0902\\\\u0938\\\": 1, \\\"\\\\u0939\\\\u093f\\\\u092e\\\\u092f\\\\u0941\\\\u0917\\\": 3, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0924\\\\u093e\\\": 15, \\\"\\\\u0906\\\\u0938\\\\u093e\\\\u0928\\\": 20, \\\"\\\\u092b\\\\u093c\\\\u0930\\\\u0935\\\\u0930\\\\u0940\\\": 5, \\\"\\\\u0921\\\\u093f\\\\u0902\\\\u0917\\\": 1, \\\"\\\\u0938\\\\u094b\\\\u091a\\\\u0924\\\\u0947\\\": 5, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u094d\\\\u0930\\\\u0947\\\\u091c\\\\u0940\\\": 30, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0902\\\\u091a\\\": 21, \\\"\\\\u0926\\\\u094c\\\\u0930\\\\u093e\\\": 4, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\\u0917\\\\u0947\\\\u0964\\\": 1, \\\"\\\\u0926\\\\u093f\\\\u0938\\\\u092e\\\\u094d\\\\u092c\\\\u0930\\\": 7, \\\"\\\\u092b\\\\u093c\\\\u094d\\\\u0930\\\\u0940\\\\u091c\\\": 3, \\\"\\\\u092e\\\\u0947\\\\u0938\\\": 2, \\\"\\\\u0907\\\\u0938\\\\u0947\\\": 8, \\\"\\\\u092c\\\\u0930\\\\u0938\\\\u093e\\\\u0924\\\\u0940\\\": 3, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0902\\\\u0917\\\\u0947\\\": 2, \\\"\\\\u0939\\\\u0930\\\\u0947\\\": 34, \\\"\\\\u092d\\\\u0930\\\\u0947\\\": 3, \\\"\\\\u092b\\\\u093e\\\\u0930\\\\u0947\\\\u0938\\\": 2, \\\"\\\\u092d\\\\u0940\\\\u0917\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u0921\\\\u0930\\\": 2, \\\"\\\\u092b\\\\u0940\\\\u092c\\\\u0930\\\\u094d\\\\u0921\\\": 1, \\\"\\\\u0926\\\\u0947\\\\u092f\\\\u0930\\\": 1, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0947\\\\u0964\\\": 3, \\\"\\\\u092e\\\\u093e\\\\u092f\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u093f\\\\u0930\\\\u0928\\\": 4, \\\"\\\\u0938\\\\u0924\\\\u094d\\\\u0930\\\": 7, \\\"\\\\u0907\\\\u0902\\\\u0921\\\\u093f\\\\u092f\\\\u093e\\\": 5, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u094b\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 5, \\\"\\\\u0921\\\\u0947\\\\u092e\\\": 3, \\\"\\\\u090f\\\\u092a\\\\u094d\\\\u0930\\\\u0940\\\\u0932\\\": 16, \\\"\\\\u0928\\\\u093f\\\\u0935\\\\u0947\\\\u0928\\\": 1, \\\"\\\\u0924\\\\u0941\\\\u092e\\\": 2, \\\"\\\\u092a\\\\u093e\\\\u0924\\\\u093e\\\": 5, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 2, \\\"\\\\u0906\\\\u0928\\\\u0947\\\": 3, \\\"\\\\u0932\\\\u0917\\\\u093e\\\\u0908\\\": 3, \\\"\\\\u0932\\\\u0917\\\\u093e\\\": 1, \\\"\\\\u0921\\\\u0947\\\\u092f\\\": 2, \\\"\\\\u0938\\\\u092b\\\\u093c\\\\u0930\\\": 7, \\\"\\\\u091c\\\\u092e\\\\u0940\\\": 2, \\\"\\\\u0915\\\\u0948\\\\u0938\\\\u0940\\\": 3, \\\"\\\\u0925\\\\u0940\\\": 10, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093f\\\\u0902\\\\u091c\\\": 2, \\\"\\\\u0926\\\\u0947\\\\u0939\\\\u0932\\\": 1, \\\"\\\\u0935\\\\u093e\\\\u0939\\\\u0928\\\": 4, \\\"\\\\u092c\\\\u0939\\\\u0924\\\\u093e\\\": 2, \\\"\\\\u0922\\\\u0915\\\\u0940\\\": 6, \\\"\\\\u0921\\\\u0947\\\\u0932\\\\u0947\\\": 13, \\\"\\\\u0921\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 6, \\\"\\\\u091c\\\\u093c\\\\u093f\\\\u0902\\\\u0926\\\\u093e\\\\u0926\\\\u093f\\\\u0932\\\\u0940\\\": 7, \\\"\\\\u092b\\\\u0930\\\": 10, \\\"\\\\u0906\\\\u0908\\\": 1, \\\"\\\\u092a\\\\u0924\\\\u0928\\\": 12, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0908\\\\u0921\\\": 1, \\\"\\\\u092b\\\\u093e\\\\u0930\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0939\\\\u093e\\\\u0935\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0924\\\\u0940\\\\u0964\\\": 2, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0947\\\": 18, \\\"\\\\u0938\\\\u094b\\\\u091a\\\\u0924\\\\u0940\\\": 20, \\\"\\\\u0906\\\\u092f\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u0930\\\\u0928\\\\u0947\\\\u0938\\\": 1, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0924\\\\u0947\\\": 12, \\\"\\\\u092e\\\\u091c\\\\u0947\\\\u0926\\\\u093e\\\\u0930\\\": 12, \\\"\\\\u0930\\\\u093e\\\\u0924\\\": 5, \\\"\\\\u0927\\\\u0941\\\\u090f\\\\u0902\\\": 3, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0924\\\\u0947\\\": 2, \\\"\\\\u0915\\\\u092d\\\\u093e\\\\u0930\\\": 1, \\\"\\\\u0939\\\\u0940\\\": 2, \\\"\\\\u092b\\\\u0930\\\\u0947\\\\u0902\\\\u0938\\\": 11, \\\"\\\\u0930\\\\u0939\\\\u093f\\\\u0924\\\": 1, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u093e\\\": 12, \\\"\\\\u091a\\\\u093f\\\\u0932\\\": 5, \\\"\\\\u0938\\\\u094c\\\\u0939\\\\u093e\\\\u0930\\\\u094d\\\\u0926\\\": 1, \\\"\\\\u0938\\\\u0940\\\\u092a\\\": 1, \\\"\\\\u091a\\\\u093e\\\\u0907\\\\u0928\\\\u093e\\\": 5, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0921\\\": 5, \\\"\\\\u0921\\\\u0947\\\\u094d\\\\u0930\\\\u0938\\\": 2, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0938\\\\u093f\\\\u0902\\\\u0917\\\": 2, \\\"\\\\u092b\\\\u094d\\\\u092f\\\\u0942\\\\u0932\\\": 5, \\\"\\\\u0916\\\\u093c\\\\u0942\\\\u092c\\\\u0938\\\\u0942\\\\u0930\\\\u0924\\\": 4, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0949\\\\u0928\\\\u094d\\\\u0938\\\": 1, \\\"\\\\u092b\\\\u0941\\\\u0932\\\": 4, \\\"\\\\u092e\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 8, \\\"\\\\u091d\\\\u0940\\\\u0932\\\": 3, \\\"\\\\u090f\\\\u092b\\\\u094d\\\\u0930\\\\u093f\\\\u0932\\\": 9, \\\"\\\\u092c\\\\u0939\\\\u0941\\\\u0924\\\": 4, \\\"\\\\u0905\\\\u0917\\\\u0938\\\\u094d\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u0947\\\\u0928\\\\u093f\\\\u0902\\\\u0917\\\": 1, \\\"\\\\u0938\\\\u094b\\\\u091a\\\\u0924\\\\u093e\\\": 6, \\\"\\\\u0938\\\\u0928\\\\u0915\\\\u0940\\\": 1, \\\"\\\\u0938\\\\u0941\\\\u0916\\\\u093e\\\\u092f\\\\u093e\\\": 2, \\\"\\\\u0928\\\\u0949\\\\u0928\\\\u0935\\\\u0947\\\\u091c\\\": 1, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u093e\\\": 2, \\\"\\\\u0911\\\\u091f\\\\u094b\\\\u092e\\\\u094b\\\\u092c\\\\u093e\\\\u0907\\\\u0932\\\\u0964\\\": 2, \\\"\\\\u091a\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\": 1, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u093c\\\\u0949\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 9, \\\"\\\\u0938\\\\u093e\\\\u0932\\\": 5, \\\"\\\\u0930\\\\u093e\\\\u0937\\\\u094d\\\\u091f\\\\u094d\\\\u0930\\\": 2, \\\"\\\\u0916\\\\u0941\\\\u0930\\\\u0926\\\\u0930\\\\u0947\\\": 1, \\\"\\\\u0932\\\\u0917\\\": 4, \\\"\\\\u0928\\\\u0930\\\\u092e\\\": 4, \\\"\\\\u092c\\\\u0930\\\\u0938\\\\u0924\\\\u0940\\\": 3, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093f\\\\u0932\\\": 2, \\\"\\\\u0932\\\\u0917\\\\u0924\\\\u0940\\\": 5, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0928\\\\u094d\\\\u0938\\\": 3, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u0947\\\": 9, \\\"\\\\u0938\\\\u093f\\\\u091f\\\": 2, \\\"\\\\u092e\\\\u0943\\\\u0917\\\": 7, \\\"\\\\u0938\\\\u0928\\\\u094d\\\\u092f\\\\u093e\\\\u0938\\\\u0940\\\": 3, \\\"\\\\u091c\\\\u0941\\\\u0932\\\\u093e\\\\u092c\\\": 1, \\\"\\\\u0930\\\\u0938\\\\u094d\\\\u091f\\\\u0940\\\": 1, \\\"\\\\u092c\\\\u094d\\\\u0932\\\\u0948\\\\u0915\\\": 2, \\\"\\\\u091c\\\\u0915\\\\u0921\\\\u093c\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u0941\\\\u0906\\\": 1, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u093f\\\\u092f\\\\u093e\\\\u0901\\\": 2, \\\"\\\\u0916\\\\u093c\\\\u0941\\\\u0936\\\\u0940\\\": 2, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u0940\\\": 4, \\\"\\\\u092c\\\\u0939\\\": 4, \\\"\\\\u0922\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u092e\\\\u0964\\\": 3, \\\"\\\\u0921\\\\u0947\\\\u092f\\\\u093f\\\\u0902\\\\u0917\\\": 1, \\\"\\\\u092a\\\\u0930\\\\u093e\\\\u0917\\\": 1, \\\"\\\\u0938\\\\u094b\\\\u0930\\\": 1, \\\"\\\\u091c\\\\u0942\\\\u0928\\\\u0942\\\\u0928\\\": 2, \\\"\\\\u092b\\\\u0940\\\\u0924\\\\u0947\\\": 3, \\\"\\\\u0921\\\\u0947\\\\u0932\\\\u0940\\\": 2, \\\"\\\\u0938\\\\u094d\\\\u0915\\\\u0942\\\\u0932\\\": 3, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0907\\\": 2, \\\"\\\\u0928\\\\u0935\\\\u0947\\\\u0902\\\\u091f\\\": 2, \\\"\\\\u091c\\\\u0932\\\\u0940\\\": 1, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0907\\\\u0902\\\\u0917\\\": 1, \\\"\\\\u0925\\\\u0947\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0915\\\\u093e\\\\u0932\\\\u093e\\\\u0964\\\": 3, \\\"\\\\u091c\\\\u0941\\\\u0930\\\\u093e\\\\u092c\\\": 1, \\\"\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0928\\\\u0940\\\\u091a\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u091c\\\\u0941\\\\u0928\\\\u0947\\\": 3, \\\"\\\\u091c\\\\u093f\\\\u0902\\\\u0926\\\\u093e\\\\u0926\\\\u093f\\\\u0932\\\\u0940\\\": 1, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u093c\\\\u094b\\\\u0930\\\\u0947\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0948\\\\u092c\\\": 1, \\\"\\\\u0928\\\\u0935\\\\u092e\\\\u0940\\\": 1, \\\"\\\\u0928\\\\u0939\\\\u0930\\\": 2, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0938\\\": 3, \\\"\\\\u092b\\\\u092b\\\\u0942\\\\u0902\\\\u0926\\\": 1, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0935\\\\u0930\\\\u094b\\\\u0902\\\": 1, \\\"\\\\u0906\\\\u0924\\\\u0940\\\": 2, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\\u0964\\\": 2, \\\"\\\\u091c\\\\u093c\\\\u093f\\\\u0928\\\\u094d\\\\u0926\\\\u0917\\\\u0940\\\": 3, \\\"\\\\u0939\\\\u0941\\\\u090f\\\": 10, \\\"\\\\u0905\\\\u0902\\\\u0924\\\\u093f\\\\u092e\\\": 7, \\\"\\\\u0928\\\\u093f\\\\u0902\\\\u0926\\\\u094d\\\\u0930\\\\u093e\\\": 2, \\\"\\\\u091b\\\\u0941\\\\u091f\\\\u094d\\\\u091f\\\\u0940\\\": 1, \\\"\\\\u0921\\\\u0947\\\\u092f\\\\u0942\\\\u0928\\\": 1, \\\"\\\\u0939\\\\u0941\\\\u090f\\\\u0964\\\": 1, \\\"\\\\u092b\\\\u0947\\\\u092f\\\\u0930\\\": 1, \\\"\\\\u0909\\\\u0926\\\\u093e\\\\u0938\\\\u0940\\\\u0928\\\": 1, \\\"\\\\u0917\\\\u0908\\\\u0964\\\": 1, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u0928\\\\u0947\\\": 1, \\\"\\\\u0939\\\\u093f\\\\u092e\\\\u093e\\\\u0932\\\\u092f\\\": 2, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u093e\\\\u0964\\\": 1, \\\"\\\\u091c\\\\u0941\\\\u0932\\\\u0940\\\": 3, \\\"\\\\u091c\\\\u092e\\\\u0928\\\\u0947\\\": 3, \\\"\\\\u092d\\\\u0930\\\\u0924\\\\u093e\\\": 1, \\\"\\\\u0906\\\\u0908\\\\u0964\\\": 1, \\\"\\\\u091c\\\\u0947\\\\u0932\\\\u0940\\\": 2, \\\"\\\\u0928\\\\u093f\\\\u0935\\\\u0928\\\": 2, \\\"\\\\u091c\\\\u0941\\\\u0915\\\\u093e\\\\u092e\\\": 1, \\\"\\\\u0913\\\\u0932\\\\u0947\\\": 2, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0924\\\\u0947\\\\u0964\\\": 1, \\\"\\\\u0926\\\\u093f\\\\u092f\\\\u093e\\\": 3, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0940\\\\u091c\\\": 5, \\\"\\\\u0930\\\\u0935\\\\u093f\\\\u0935\\\\u093e\\\\u0930\\\": 2, \\\"\\\\u092f\\\\u0947\\\": 1, \\\"\\\\u0938\\\\u093e\\\\u0902\\\\u092a\\\\u0964\\\": 1, \\\"\\\\u092e\\\\u093f\\\\u0930\\\\u094d\\\\u091a\\\\u0964\\\": 1, \\\"\\\\u0915\\\\u0930\\\\u0947\\\\u0917\\\\u0940\\\": 1, \\\"\\\\u0906\\\\u0907\\\\u092b\\\\u0932\\\": 1, \\\"\\\\u0915\\\\u0939\\\\u093e\\\\u0901\\\": 2, \\\"\\\\u0918\\\\u094b\\\\u0921\\\\u0947\\\": 1, \\\"\\\\u0928\\\\u093f\\\\u0935\\\\u093e\\\\u0932\\\\u0947\\\": 1, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0949\\\\u0902\\\\u0938\\\": 2, \\\"\\\\u092b\\\\u0930\\\\u092c\\\\u0930\\\\u094d\\\\u0921\\\": 3, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093e\\\\u0924\\\\u0903\\\\u0915\\\\u093e\\\\u0932\\\": 1, \\\"\\\\u092e\\\\u0947\\\\u0902\\\\u0964\\\": 1, \\\"\\\\u092b\\\\u0930\\\\u0938\\\\u093e\\\": 1, \\\"\\\\u0907\\\\u0928\\\\u0915\\\\u093e\\\": 1, \\\"\\\\u092b\\\\u0940\\\\u092c\\\\u0921\\\\u0947\\\": 1, \\\"\\\\u091c\\\\u0942\\\\u0932\\\\u093f\\\\u0938\\\": 1, \\\"\\\\u092b\\\\u093e\\\\u0930\\\\u0947\\\\u0928\\\": 1, \\\"\\\\u092c\\\\u0930\\\\u0938\\\\u093e\\\": 1, \\\"\\\\u0909\\\\u0917\\\\u0928\\\\u0947\\\": 1, \\\"\\\\u0928\\\\u094b\\\\u0935\\\\u0947\\\\u0902\\\": 1, \\\"\\\\u092e\\\\u0928\\\\u094b\\\\u091a\\\\u093f\\\\u0915\\\\u093f\\\\u0924\\\\u094d\\\\u0938\\\\u0915\\\": 1, \\\"\\\\u091c\\\\u0932\\\": 1, \\\"\\\\u091c\\\\u0928\\\\u094d\\\\u092e\\\": 2, \\\"\\\\u0916\\\\u093c\\\\u0942\\\\u092c\\\\u0938\\\\u0942\\\\u0930\\\\u0924\\\\u0940\\\": 1, \\\"\\\\u092d\\\\u0940\\\\u0917\\\\u0940\\\": 1, \\\"\\\\u091a\\\\u0942\\\\u0939\\\\u0947\\\": 4, \\\"\\\\u091d\\\\u0930\\\\u0928\\\\u0947\\\": 1, \\\"\\\\u0917\\\\u092f\\\\u093e\\\\u0964\\\": 2, \\\"\\\\u092e\\\\u0928\\\\u094b\\\\u092d\\\\u094d\\\\u0930\\\\u0902\\\\u0936\\\": 1, \\\"\\\\u0926\\\\u093f\\\\u0916\\\\u093e\\\\u0908\\\": 1, \\\"\\\\u0911\\\\u0917\\\\u0938\\\\u094d\\\\u091f\\\": 1, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0937\\\": 1, \\\"\\\\u0938\\\\u0902\\\\u0921\\\\u0947\\\": 1, \\\"\\\\u092a\\\\u093e\\\\u0938\\\": 1, \\\"\\\\u090f\\\\u092b\\\\u093c\\\\u093f\\\\u0932\\\": 2, \\\"\\\\u0938\\\\u093e\\\\u0901\\\\u092a\\\": 1, \\\"\\\\u0938\\\\u094c\\\\u0928\\\\u094d\\\\u0926\\\\u0930\\\\u094d\\\\u092f\\\": 1, \\\"\\\\u0938\\\\u094c\\\\u0924\\\\u0947\\\\u0932\\\\u093e\\\": 1, \\\"\\\\u0935\\\\u094d\\\\u092f\\\\u0935\\\\u0939\\\\u093e\\\\u0930\\\": 1, \\\"\\\\u0911\\\\u0930\\\\u094d\\\\u091f\\\": 1, \\\"\\\\u091a\\\\u093e\\\\u0939\\\\u0947\\\\u0902\\\\u0917\\\\u0947\\\": 1, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0948\\\\u0928\\\\u094d\\\\u0938\\\": 1, \\\"\\\\u0905\\\\u0917\\\\u094b\\\\u091a\\\\u0930\\\": 1, \\\"\\\\u0939\\\\u0935\\\\u093e\\\": 2, \\\"\\\\u0928\\\\u092c\\\\u094d\\\\u091c\\\": 1, \\\"\\\\u0927\\\\u0941\\\\u0932\\\\u093e\\\\u0908\\\": 1, \\\"\\\\u0922\\\\u0915\\\": 1, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u0915\\\\u0948\\\\u0938\\\\u0947\\\": 1, \\\"\\\\u0939\\\\u0941\\\\u0908\\\": 1, \\\"\\\\u0928\\\\u094c\\\\u0935\\\\u0947\\\\u0902\\\": 1, \\\"\\\\u092c\\\\u091a\\\\u094d\\\\u091a\\\\u0947\\\": 1, \\\"\\\\u0928\\\\u093f\\\\u0938\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u092b\\\\u093c\\\\u094d\\\\u0930\\\\u093e\\\\u0901\\\\u0938\\\": 1, \\\"\\\\u090f\\\\u092a\\\\u094d\\\\u0930\\\\u0940\\\\u0932\\\\u093f\\\\u092f\\\\u093e\\\": 1, \\\"\\\\u0939\\\\u0942\\\\u0902\\\": 1, \\\"\\\\u092a\\\\u0930\\\\u0947\\\\u0921\\\": 1, \\\"\\\\u092d\\\\u0917\\\\u093e\\\\u092f\\\\u093e\\\\u0964\\\": 1, \\\"\\\\u0909\\\\u0917\\\\u0932\\\\u0928\\\\u093e\\\": 1, \\\"\\\\u0935\\\\u093f\\\\u0926\\\\u093e\\\\u0908\\\": 1, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0940\\\\u091c\\\\u093c\\\": 1}\", \"word_docs\": \"{\\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u0940\\\": 226, \\\"\\\\u0936\\\\u093e\\\\u0902\\\\u0924\\\": 664, \\\"\\\\u0915\\\\u0947\\\": 5412, \\\"\\\\u0936\\\\u0930\\\\u0926\\\": 677, \\\"\\\\u0905\\\\u092a\\\\u094d\\\\u0930\\\\u0948\\\\u0932\\\": 436, \\\"\\\\u0939\\\\u0948\\\\u0964\\\": 8482, \\\"\\\\u0939\\\\u0948\\\": 7080, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0940\\\": 1745, \\\"\\\\u0914\\\\u0930\\\": 4402, \\\"\\\\u0928\\\\u0908\\\": 750, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 4761, \\\"\\\\u091c\\\\u0930\\\\u094d\\\\u0938\\\\u0940\\\": 818, \\\"\\\\u092f\\\\u0939\\\": 4675, \\\"\\\\u090b\\\\u0924\\\\u0941\\\": 689, \\\"\\\\u0926\\\\u094c\\\\u0930\\\\u093e\\\\u0928\\\": 5292, \\\"\\\\u0915\\\\u092d\\\\u0940\\\": 4043, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u094d\\\\u092f\\\": 590, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u093e\\\": 458, \\\"\\\\u0928\\\\u0935\\\\u092e\\\\u094d\\\\u092c\\\\u0930\\\": 231, \\\"\\\\u091c\\\\u092e\\\": 262, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u093e\\\": 3269, \\\"\\\\u091c\\\\u0941\\\\u0932\\\\u093e\\\\u0908\\\": 215, \\\"\\\\u0906\\\\u092e\\\\u0924\\\\u094c\\\\u0930\\\": 2353, \\\"\\\\u0938\\\\u0902\\\\u092f\\\\u0941\\\\u0915\\\\u094d\\\\u0924\\\": 366, \\\"\\\\u092a\\\\u0930\\\": 2442, \\\"\\\\u092e\\\\u093f\\\\u0930\\\\u094d\\\\u091a\\\": 389, \\\"\\\\u092e\\\\u093e\\\\u0930\\\\u094d\\\\u091a\\\": 619, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u093c\\\\u094b\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 688, \\\"\\\\u091c\\\\u0942\\\\u0928\\\": 651, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\": 1229, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0947\\\": 267, \\\"\\\\u0920\\\\u0902\\\\u0921\\\\u093e\\\": 415, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u0947\\\": 104, \\\"\\\\u0938\\\\u093f\\\\u0924\\\\u0902\\\\u092c\\\\u0930\\\": 559, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 360, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u093e\\\": 619, \\\"\\\\u0915\\\\u093f\\\\u092f\\\\u093e\\\": 523, \\\"\\\\u0915\\\\u092e\\\": 927, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u093e\\\": 621, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 1463, \\\"\\\\u0935\\\\u093e\\\\u0932\\\\u093e\\\": 502, \\\"\\\\u0938\\\\u092c\\\\u0938\\\\u0947\\\": 1602, \\\"\\\\u092b\\\\u0932\\\": 1958, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0947\\\": 538, \\\"\\\\u0932\\\\u0947\\\\u0915\\\\u093f\\\\u0928\\\": 4623, \\\"\\\\u0938\\\\u0947\\\\u092c\\\": 744, \\\"\\\\u0905\\\\u0902\\\\u0917\\\\u0942\\\\u0930\\\": 1408, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u093e\\\": 944, \\\"\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\\u0940\\\\u0926\\\\u093e\\\": 1137, \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u0902\\\\u0917\\\\u0940\\\": 237, \\\"\\\\u0930\\\\u0939\\\\u093e\\\": 275, \\\"\\\\u0906\\\\u0930\\\\u093e\\\\u092e\\\": 589, \\\"\\\\u092a\\\\u0947\\\\u0930\\\\u093f\\\\u0938\\\": 750, \\\"\\\\u0915\\\\u0930\\\": 244, \\\"\\\\u091c\\\\u0942\\\\u0932\\\\u0940\\\": 10, \\\"\\\\u0935\\\\u0938\\\\u0902\\\\u0924\\\": 688, \\\"\\\\u0935\\\\u094d\\\\u092f\\\\u0938\\\\u094d\\\\u0924\\\": 649, \\\"\\\\u0928\\\\u0939\\\\u0940\\\\u0902\\\": 2432, \\\"\\\\u092e\\\\u0947\\\\u0930\\\\u0940\\\": 49, \\\"\\\\u0939\\\\u092e\\\\u093e\\\\u0930\\\\u093e\\\": 607, \\\"\\\\u0928\\\\u0940\\\\u0902\\\\u092c\\\\u0942\\\": 808, \\\"\\\\u091c\\\\u0940\\\\u0935\\\\u0928\\\": 88, \\\"\\\\u090f\\\\u0915\\\\u091c\\\\u0941\\\\u091f\\\": 442, \\\"\\\\u0915\\\\u0947\\\\u0932\\\\u093e\\\": 341, \\\"\\\\u091a\\\\u0942\\\\u0928\\\\u093e\\\": 327, \\\"\\\\u092e\\\\u0941\\\\u091d\\\\u0947\\\": 101, \\\"\\\\u0926\\\\u0947\\\\u0916\\\\u093e\\\\u0964\\\": 30, \\\"\\\\u091f\\\\u094d\\\\u0930\\\\u0915\\\": 137, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u093e\\\": 11, \\\"\\\\u090f\\\\u0915\\\": 99, \\\"\\\\u0909\\\\u0938\\\\u0928\\\\u0947\\\": 82, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u093e\\\": 7, \\\"\\\\u092c\\\\u0930\\\\u0938\\\\u093e\\\\u0924\\\": 69, \\\"\\\\u092a\\\\u094d\\\\u0930\\\\u093f\\\\u092f\\\": 491, \\\"\\\\u091c\\\\u093e\\\\u0928\\\\u0935\\\\u0930\\\": 213, \\\"\\\\u0935\\\\u0939\\\": 1319, \\\"\\\\u092c\\\\u093f\\\\u0932\\\\u094d\\\\u0932\\\\u0940\\\": 15, \\\"\\\\u0925\\\\u093e\\\\u0964\\\": 120, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u093e\\\": 637, \\\"\\\\u0928\\\\u0940\\\\u092c\\\\u0942\\\": 340, \\\"\\\\u0928\\\\u093e\\\\u092a\\\\u0938\\\\u0902\\\\u0926\\\": 844, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0940\\\": 32, \\\"\\\\u092d\\\\u0940\\\": 1162, \\\"\\\\u092b\\\\u0930\\\\u0935\\\\u0930\\\\u0940\\\": 365, \\\"\\\\u0905\\\\u0915\\\\u094d\\\\u091f\\\\u0942\\\\u092c\\\\u0930\\\": 626, \\\"\\\\u091a\\\\u0940\\\\u0928\\\": 789, \\\"\\\\u0938\\\\u0941\\\\u0916\\\\u0926\\\": 588, \\\"\\\\u092a\\\\u0921\\\\u093c\\\\u0924\\\\u0940\\\": 14, \\\"\\\\u0920\\\\u0902\\\\u0921\\\": 464, \\\"\\\\u0905\\\\u0926\\\\u094d\\\\u092d\\\\u0941\\\\u0924\\\": 639, \\\"\\\\u0930\\\\u093e\\\\u091c\\\\u094d\\\\u092f\\\\u094b\\\\u0902\\\": 222, \\\"\\\\u092c\\\\u093e\\\\u0930\\\\u093f\\\\u0936\\\": 572, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u093e\\\": 427, \\\"\\\\u0928\\\\u0935\\\\u0902\\\\u092c\\\\u0930\\\": 228, \\\"\\\\u092e\\\\u094c\\\\u0938\\\\u092e\\\": 34, \\\"\\\\u0916\\\\u0941\\\\u0936\\\\u0928\\\\u0941\\\\u092e\\\\u093e\\\": 6, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u093e\\\": 571, \\\"\\\\u092d\\\\u093e\\\\u0930\\\\u0924\\\": 798, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\\u0940\\\": 106, \\\"\\\\u0924\\\\u094c\\\\u0930\\\": 111, \\\"\\\\u0906\\\\u092e\\\": 896, \\\"\\\\u0926\\\\u093f\\\\u0928\\\\u094b\\\\u0902\\\": 45, \\\"\\\\u0916\\\\u0941\\\\u092c\\\\u093e\\\\u0928\\\\u0940\\\": 34, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0902\\\\u0938\\\": 133, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u093e\\\": 309, \\\"\\\\u092e\\\\u0908\\\": 430, \\\"\\\\u0915\\\\u094b\\\": 945, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u093e\\\": 598, \\\"\\\\u0928\\\\u093e\\\\u0936\\\\u092a\\\\u093e\\\\u0924\\\\u0940\\\": 777, \\\"\\\\u092e\\\\u0947\\\\u092f\\\\u0930\\\": 17, \\\"\\\\u0905\\\\u0917\\\\u0938\\\\u094d\\\\u0924\\\": 555, \\\"\\\\u0938\\\\u0941\\\\u0902\\\\u0926\\\\u0930\\\": 672, \\\"\\\\u0906\\\\u0921\\\\u093c\\\\u0942\\\": 826, \\\"\\\\u0939\\\\u093f\\\\u0930\\\\u0923\\\": 5, \\\"\\\\u092d\\\\u092f\\\\u092d\\\\u0940\\\\u0924\\\": 20, \\\"\\\\u0936\\\\u093e\\\\u0930\\\\u094d\\\\u0915\\\": 17, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u093e\\\": 474, \\\"\\\\u0936\\\\u0941\\\\u0937\\\\u094d\\\\u0915\\\": 26, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u0947\\\": 20, \\\"\\\\u0939\\\\u092e\\\\u0947\\\\u0902\\\": 23, \\\"\\\\u0938\\\\u0902\\\\u0924\\\\u0930\\\\u0947\\\": 451, \\\"\\\\u0939\\\\u0948\\\\u0902\\\\u0964\\\": 912, \\\"\\\\u0935\\\\u0947\\\": 226, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0947\\\": 497, \\\"\\\\u091b\\\\u094b\\\\u091f\\\\u0947\\\": 22, \\\"\\\\u0915\\\\u0930\\\\u0924\\\\u0940\\\": 597, \\\"\\\\u0932\\\\u093e\\\\u0932\\\": 78, \\\"\\\\u0909\\\\u0938\\\": 130, \\\"\\\\u0909\\\\u0938\\\\u0947\\\": 194, \\\"\\\\u0905\\\\u0927\\\\u093f\\\\u0915\\\": 25, \\\"\\\\u0927\\\\u0941\\\\u0902\\\\u0927\\\": 4, \\\"\\\\u0938\\\\u0930\\\\u094d\\\\u0926\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 631, \\\"\\\\u091c\\\\u0942\\\\u0932\\\": 241, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u094b\\\\u0930\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 27, \\\"\\\\u0920\\\\u0902\\\\u0921\\\\u0940\\\": 167, \\\"\\\\u0938\\\\u0928\\\": 19, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u0947\\\": 3, \\\"\\\\u092a\\\\u0948\\\\u0930\\\\u093f\\\\u0938\\\": 144, \\\"\\\\u0939\\\\u0932\\\\u094d\\\\u0915\\\\u0940\\\": 61, \\\"\\\\u0930\\\\u0902\\\\u0917\\\": 30, \\\"\\\\u0915\\\\u0940\\\": 138, \\\"\\\\u0915\\\\u093e\\\\u0930\\\": 126, \\\"\\\\u0925\\\\u0940\\\\u0964\\\": 76, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\": 36, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0901\\\\u0938\\\": 36, \\\"\\\\u092a\\\\u093f\\\\u0924\\\\u0943\\\\u092a\\\\u0915\\\\u094d\\\\u0937\\\": 35, \\\"\\\\u0939\\\\u092e\\\": 150, \\\"\\\\u0938\\\\u094d\\\\u091f\\\\u094d\\\\u0930\\\\u0949\\\\u092c\\\\u0947\\\\u0930\\\\u0940\\\": 779, \\\"\\\\u0938\\\\u0947\\\": 365, \\\"\\\\u0938\\\\u0902\\\\u0924\\\\u0930\\\\u093e\\\": 124, \\\"\\\\u0909\\\\u0928\\\\u094d\\\\u0939\\\\u0947\\\\u0902\\\": 53, \\\"\\\\u0938\\\\u093f\\\\u092a\\\\u093e\\\\u0939\\\\u0940\\\": 82, \\\"\\\\u091c\\\\u092e\\\\u0924\\\\u093e\\\": 49, \\\"\\\\u0939\\\\u092e\\\\u093e\\\\u0930\\\\u0940\\\": 36, \\\"\\\\u091a\\\\u0932\\\": 1, \\\"\\\\u0915\\\\u0947\\\\u0932\\\\u0947\\\": 405, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u093e\\\": 309, \\\"\\\\u091c\\\\u093e\\\": 71, \\\"\\\\u0917\\\\u0930\\\\u094d\\\\u092e\\\\u093f\\\\u092f\\\\u094b\\\\u0902\\\": 593, \\\"\\\\u0930\\\\u0939\\\\u0940\\\": 95, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u0940\\\": 23, \\\"\\\\u092c\\\\u093e\\\\u0921\\\\u093c\\\": 101, \\\"\\\\u0935\\\\u0930\\\\u094d\\\\u0937\\\\u093e\\\": 16, \\\"\\\\u092f\\\\u094b\\\\u091c\\\\u0928\\\\u093e\\\": 83, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u0947\\\": 45, \\\"\\\\u092e\\\\u0948\\\\u0902\\\": 105, \\\"\\\\u092f\\\\u093e\\\\u0924\\\\u094d\\\\u0930\\\\u093e\\\": 49, \\\"\\\\u092c\\\\u0928\\\\u093e\\\": 66, \\\"\\\\u0939\\\\u0942\\\\u0902\\\\u0964\\\": 99, \\\"\\\\u0905\\\\u0917\\\\u0932\\\\u0947\\\": 92, \\\"\\\\u0939\\\\u093e\\\\u0925\\\\u0940\\\": 18, \\\"\\\\u0909\\\\u0938\\\\u0915\\\\u0947\\\": 21, \\\"\\\\u0925\\\\u0947\\\\u0964\\\": 37, \\\"\\\\u0916\\\\u0942\\\\u0902\\\\u0916\\\\u093e\\\\u0930\\\": 28, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0902\\\\u0938\\\": 94, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 69, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u0947\\\": 21, \\\"\\\\u091c\\\\u0940\\\\u0935\\\\u093f\\\\u0924\\\": 124, \\\"\\\\u0930\\\\u0939\\\\u0928\\\\u0947\\\": 155, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u0928\\\\u0947\\\": 389, \\\"\\\\u092d\\\\u0940\\\\u0917\\\\u0924\\\\u093e\\\": 8, \\\"\\\\u091a\\\\u0932\\\\u093e\\\": 92, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u0947\\\": 36, \\\"\\\\u0938\\\\u0942\\\\u0916\\\": 196, \\\"\\\\u0916\\\\u093e\\\\u0924\\\\u093e\\\": 21, \\\"\\\\u092e\\\\u093f\\\\u0930\\\\u094d\\\\u091a\\\\u0940\\\": 126, \\\"\\\\u0939\\\\u093f\\\\u092e\\\\u092a\\\\u093e\\\\u0924\\\": 18, \\\"\\\\u0938\\\\u0915\\\\u0924\\\\u093e\\\": 167, \\\"\\\\u0939\\\\u094b\\\": 241, \\\"\\\\u0928\\\\u094d\\\\u092f\\\\u0942\\\": 93, \\\"\\\\u0917\\\\u0940\\\\u0932\\\\u0940\\\": 108, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u093e\\\\u0908\\\": 21, \\\"\\\\u0909\\\\u0928\\\\u0915\\\\u0940\\\": 75, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0924\\\\u093e\\\": 31, \\\"\\\\u0928\\\\u0940\\\\u0932\\\\u0940\\\": 16, \\\"\\\\u0906\\\\u092a\\\": 127, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u0940\\\": 79, \\\"\\\\u0930\\\\u0939\\\\u0924\\\\u093e\\\": 108, \\\"\\\\u092a\\\\u0915\\\\u094d\\\\u0937\\\\u0940\\\": 16, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u094b\\\": 47, \\\"\\\\u0939\\\\u094b\\\\u0928\\\\u0947\\\": 37, \\\"\\\\u0938\\\\u0928\\\\u0915\\\": 14, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u0940\\\\u0964\\\": 7, \\\"\\\\u0938\\\\u0941\\\\u0915\\\\u0942\\\\u0928\\\": 9, \\\"\\\\u0926\\\\u0947\\\\u0924\\\\u0940\\\": 6, \\\"\\\\u0921\\\\u0947\\\\u0938\\\": 59, \\\"\\\\u090f\\\\u092a\\\\u094d\\\\u0930\\\\u093f\\\\u0932\\\": 36, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u092c\\\\u093e\\\\u0930\\\\u0940\\\": 23, \\\"\\\\u091c\\\\u093f\\\\u0902\\\\u0926\\\\u093e\\\": 39, \\\"\\\\u091a\\\\u0932\\\\u093e\\\\u0924\\\\u0940\\\": 17, \\\"\\\\u0917\\\\u093f\\\\u0930\\\\u093e\\\\u0935\\\\u091f\\\": 176, \\\"\\\\u0924\\\\u094b\\\": 4, \\\"\\\\u091c\\\\u093e\\\\u0924\\\\u0940\\\": 145, \\\"\\\\u0918\\\\u094b\\\\u0921\\\\u093c\\\\u0947\\\": 3, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u0947\\\": 30, \\\"\\\\u0905\\\\u091a\\\\u094d\\\\u091b\\\\u0947\\\": 3, \\\"\\\\u0916\\\\u093e\\\\u0928\\\\u093e\\\": 49, \\\"\\\\u092e\\\\u093e\\\\u0909\\\\u0938\\\": 6, \\\"\\\\u092b\\\\u0947\\\\u0902\\\\u0938\\\\u093f\\\\u0902\\\\u0917\\\": 2, \\\"\\\\u0917\\\\u092f\\\\u093e\\\": 9, \\\"\\\\u092a\\\\u093f\\\\u091b\\\\u0932\\\\u0947\\\": 31, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0940\\\": 22, \\\"\\\\u091b\\\\u094b\\\\u091f\\\\u0940\\\": 11, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\\u0940\\\\u0932\\\\u0947\\\": 28, \\\"\\\\u0916\\\\u0941\\\\u0936\\\\u092c\\\\u0942\\\": 46, \\\"\\\\u0918\\\\u094b\\\\u0921\\\\u093c\\\\u093e\\\": 10, \\\"\\\\u0911\\\\u091f\\\\u094b\\\\u092e\\\\u094b\\\\u092c\\\\u093e\\\\u0907\\\\u0932\\\": 124, \\\"\\\\u0915\\\\u0941\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 6, \\\"\\\\u0938\\\\u092b\\\\u0947\\\\u0926\\\": 60, \\\"\\\\u0926\\\\u0947\\\\u0939\\\\u093e\\\\u0924\\\": 8, \\\"\\\\u0939\\\\u094b\\\\u0924\\\\u093e\\\\u0964\\\": 15, \\\"\\\\u092c\\\\u0930\\\\u094d\\\\u092b\\\": 88, \\\"\\\\u0915\\\\u093e\\\\u092e\\\": 28, \\\"\\\\u0938\\\\u094c\\\\u092e\\\\u094d\\\\u092f\\\": 27, \\\"\\\\u0905\\\\u092e\\\\u0947\\\\u0930\\\\u093f\\\\u0915\\\\u093e\\\": 71, \\\"\\\\u0938\\\\u0930\\\\u094d\\\\u0926\\\": 46, \\\"\\\\u0928\\\\u090f\\\": 24, \\\"\\\\u0906\\\\u092a\\\\u0915\\\\u0940\\\": 24, \\\"\\\\u0907\\\\u0938\\\\u092e\\\\u0947\\\\u0902\\\": 53, \\\"\\\\u092b\\\\u094d\\\\u092f\\\\u0942\\\\u0928\\\": 13, \\\"\\\\u0938\\\\u0942\\\\u0916\\\\u0947\\\": 48, \\\"\\\\u0917\\\\u093f\\\\u0930\\\": 21, \\\"\\\\u0906\\\\u0917\\\": 24, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u0949\\\\u0930\\\\u094d\\\\u0928\\\\u093f\\\\u092f\\\\u093e\\\": 30, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u093e\\\\u0928\\\\u0940\\\": 17, \\\"\\\\u0915\\\\u093e\\\\u0932\\\\u0940\\\": 19, \\\"\\\\u0916\\\\u0942\\\\u092c\\\\u0938\\\\u0942\\\\u0930\\\\u0924\\\": 11, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0948\\\\u0902\\\\u0938\\\": 2, \\\"\\\\u0926\\\\u093f\\\\u0928\\\": 13, \\\"\\\\u0915\\\\u0948\\\\u0932\\\\u093f\\\\u092b\\\\u094b\\\\u0930\\\\u093f\\\\u092f\\\\u093e\\\": 13, \\\"\\\\u0938\\\\u093f\\\\u0924\\\\u093e\\\\u0930\\\": 10, \\\"\\\\u0915\\\\u0930\\\\u0928\\\\u093e\\\": 56, \\\"\\\\u092e\\\\u0941\\\\u0936\\\\u094d\\\\u0915\\\\u093f\\\\u0932\\\": 20, \\\"\\\\u0915\\\\u093f\\\": 51, \\\"\\\\u092a\\\\u0941\\\\u0930\\\\u094d\\\\u0924\\\\u0917\\\\u093e\\\\u0932\\\\u0940\\\": 16, \\\"\\\\u0932\\\\u0917\\\\u0924\\\\u093e\\\": 18, \\\"\\\\u0938\\\\u094d\\\\u092a\\\\u0947\\\\u0928\\\\u093f\\\\u0936\\\": 24, \\\"\\\\u0905\\\\u0928\\\\u0941\\\\u0935\\\\u093e\\\\u0926\\\": 57, \\\"\\\\u092c\\\\u0940\\\\u091a\\\": 40, \\\"\\\\u092b\\\\u094d\\\\u0930\\\\u0947\\\\u0928\\\\u094d\\\\u0938\\\": 48, \\\"\\\\u092d\\\\u0940\\\\u0917\\\": 11, \\\"\\\\u091c\\\\u0902\\\\u0917\\\": 38, 